Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: You cannot leave the community, until you've assigned someone else to be manager.
de: Du kannst die Gruppe erst verlassen, wenn du jemand anders zum Manager ernannt hast.
es: No puedes abandonar el grupo hasta que hayas asignado a otra persona como administrador.
fr: Vous ne pouvez quitter le groupe avant que n'ayez assigné quelqu'un d'autre à être responsable.
pt: Você não pode sair deste grupo antes de associar outra pessoa como administrador.

source: You cannot leave a community your not a member of
de: Du kannst keine Gruppe verlassen, von der du kein Mitglied bist
es: No puedes abandonar un grupo del cual no eres miembro.
fr: Vous ne pouvez pas quitter un groupe dont vous n'êtes pas membre
pt: Você não pode sair de um grupo do qual você não é membro

source: You are already a member of %(group)s
de: Du bist schon Mitglied von %(group)s
es: Ya eres miembro de %(group)s
fr: Vous êtes déjà membre de %(group)s
pt: Você já é um membro de %(group)s

source: Your membership in %(group)s is currently pending
de: Dein Ansuchen um Beitritt zu %(group)s wurde noch nicht bearbeitet
es: Actualmente está pendiente tu aprobación como miembro de %(group)s
fr: Votre adhésion à %(group)s est actuellement en attente
pt: Sua participação no grupo %(group)s está pendente

source: You have successfully joined community %(group)s
de: Du bist %(group)s erfolgreich beigetreten
es: Te has unido correctamente a %(group)s
fr: Vous avez réussi à rejoindre un groupe %(group)s
pt: Você se uniu ao grupo com êxito %(group)s

source: You have made a request to join %(group)s, a managershould grant or deny your membership shortly.
de: Du hast einen Antrag um Beitritt zu %(group)s gestellt, ein Manager wird deine Mitgliedschaft in Kürze bestätigen oder verwehren.
es: Has solicitado unirte a %(group)s, un administrador debe conceder o rechazar la participar en breve.
fr: Vous avez fait une demande à rejoindre %(group)s, un responsable devrait accorder ou refuser votre adhésion sous peu.
pt: Você solicitou unir-se ao grupo %(group)s, um administrador deve conceder ou negar sua participação em breve.

source: %(user)s has been added to the community
de: %(user)s wurde der Gruppe hinzugefügt
es: %(user)s ha sido agregado al grupo
fr: %(user)s a été ajouté au groupe
pt: %(user)s foi adicionado ao grupo

source: %(user)s has been denied access to the community
de: %(user)s wurde Beitritt zu der Gruppe verwehrt
es: %(user)s ha sido rechazado en el grupo
fr: %(user)s a été refusé l'accès au groupe
pt: %(user)s teve acesso negado ao grupo

source: %(user)s has already been added to this community
de: %(user)s ist bereits Mitglied dieser Gruppe
es: %(user)s ya ha sido agregado al grupo
fr: %(user)s a déjà été ajouté au groupe
pt: %(user)s já foi adicionado a este grupo

source: %(user)s has already been denied access to this community
de: %(user)s wurde bereits der Zutritt zu dieser Grupper verweigert
es: A %(user)s ya se le ha rechazado el acceso a este grupo
fr: %(user)s a été refusé l'accès au groupe
pt: %(user)s já teve acesso negado a este grupo

source: Your community has been linked with %(object)s
de: Deine Gruppe wurde mit %(object)s verlinkt
es: Tu grupo ha sido vinculado con %(object)s
fr: Votre groupe a été lié à %(object)s
pt: Seu grupo foi vinculado a %(object)s

source: Your community will not be linked with %(object)s
de: Deine Gruppe wird nicht mit %(object)s verlinkt werden
es: Tu grupo no será vinculado a %(object)s
fr: Votre groupe ne sera pas lié à %(object)s
pt: Seu grupo não será vinculado a %(object)s

source: %(object)s has already been linked with your community
de: %(object)s ist schon mit deiner Gruppe verlinkt
es: %(object)s ya ha sido vinculado al grupo
fr: %(object)s a déjà été lié à votre groupe
pt: %(object)s já foi vinculado a seu grupo

source: %(object)s has not been linked with your community
de: %(object)s ist nicht mit deiner Gruppe verlinkt
es: %(object)s no ha sido vinculado con el grupo
fr: %(object)s n'a pas été lié à votre groupe
pt: %(object)s não foi vinculado a seu grupo

source: %(group)s has been updated.
de: %(group)s wurde aktualisiert.
es: %(group)s ha sido actualizado.
fr: %(group)s a été mis à jour.
pt: %(group)s foi atualizado.

source: %(group)s has been upgraded.
de: %(group)s wurde aufgewertet.
es: %(group)s ha sido actualizado.
fr: %(group)s a été amélioré.
pt: %(group)s foi aprimorado.

source: %(group)s has been deleted.
de: %(group)s wurde gelöscht.
es: %(group)s ha sido eliminado.
fr: %(group)s a été supprimé.
pt: %(group)s foi apagado.

source: %(group)s's memberships have been updated.
de: %(group)s's Mitglieder wurden aktualisiert.
es: Han sido actualizadas las membresías de %(group)s's.
fr: %(group)s's adhésions ont été mises à jour.
pt: A participação no grupo %(group)s foi atualizada.

source: You no longer have permissions to edit %(group)s
de: Du hast keine Befugnis mehr, bei %(group)s Änderungen vorzunehmen
es: Ya no tienes permiso para editar %(group)s
fr: Vous n'êtes plus autorisé à éditer %(group)s
pt: Você não tem mais permissão para editar %(group)s

source: No action specified.
de: Keine Aktion angegeben.
es: No se especificó ninguna acción.
fr: Aucune action spécifiée.
pt: Nenhuma ação especificada.

source: Your message has been sent to the group leaders
de: Deine Nachricht wurde an die Gruppenleiter gesendet
es: Tu mensaje ha sido enviado a los líderes del grupo
fr: Votre message a été envoyé aux leaders du groupe
pt: Sua mensagem foi enviada para os líderes do grupo

source: Discussion posted
de: Diskussion gepostet
es: Debate publicado
fr: Discussion postée
pt: Discussão publicada

source: Discussion approved
de: Diskussion genehmigt
es: Debate aprobado
fr: Discussion approuvée
pt: Discussão aprovada

source: Discussion removed
de: Diskussion entfernt
es: Debate eliminado
fr: Discussion supprimée
pt: Discusssão removida

source: %(num_replies)s reply
de: %(num_replies)s Antwort
es: %(num_replies)s respuesta
fr: %(num_replies)s réponse
pt: %(num_replies)s resposta

source: Posted by %(user_link)s at %(post_time)s on %(post_date)s
de: Gepostet von %(user_link)s um %(post_time)s am %(post_date)s
es: Publicado por %(user_link)s a las %(post_time)s el %(post_date)s
fr: Posté par %(user_link)s à %(post_time)s le %(post_date)s
pt: Publicado por %(user_link)s às %(post_time)s em %(post_date)s

source: Approve
de: Genehmigen
es: Aprobar
fr: Approuver
pt: Aprovar

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
pt: Remover

source: user gravatar
de: Benutzer-Gravatar
es: gravatar del usuario
fr: utilisateur du gravatar
pt: gravatar do usuário

source: group image
de: Gruppenbild
es: imagen del grupo
fr: Image du groupe
pt: imagem do grupo

source: %(num_members)s member
de: %(num_members)s Mitglied
es: %(num_members)s miembro
fr: %(num_members)s membre
pt: %(num_members)s membro

source: Member
de: Mitglied
es: Miembro
fr: Membre
pt: Membro

source: Date Joined
de: Beigetreten am
es: Fecha en que se unió
fr: Date d'inscription
pt: Data do cadastro

source: Role
de: Rolle
es: Papel
fr: Rôle
pt: Função

source: more
de: mehr
es: más
fr: plus
pt: mais

source: Create a Community
de: Eine Gruppe erstellen
es: Crear un grupo
fr: Créer un groupe
pt: Criar um Grupo

source: Community
de: Gruppe
es: Grupo
fr: Groupe
pt: Grupo

source: Create Community
de: Gruppe erstellen
es: Crear grupo
fr: Créer un groupe
pt: Criar Grupo

source: info for adding group to map should go here
de: Wenn du die externe Webseite deiner Gruppe auf der Karte hinzufügst, können Menschen euch finden und beitreten. Und falls ihr euch entschließt, diese Webseite zu nutzen um eure Gruppe zu verwalten, könnt ihr eure Gruppe ganz leicht "aufwerten", um Zugang zu all den Funktionen dieser Webseite zu erhalten.
es: Al agregar el sitio web externo del grupo, la gente podrá encontrarte y unirse a ti. Además, si alguna vez decides que deseas usar este sitio web para gestionar tu grupo, podrás "actualizar" el listado de tu grupo para acceder a todas las funciones de este sitio web.
fr: En ajoutant le site web externe de votre groupe sur la carte,les gens seront capables de vous reconnaître et vous rejoindre.Et si jamais vous décidez d'utiliser ce site web pour gérer votre groupe,vous serez en mesure d' "améliorer" facilement votre liste de groupe afin d'avoir accès à toutes les fonctionalités de ce siteweb.
pt: Adicionando o site externo de seu grupo ao mapa, as pessoas serão capazes de encontrá-lo e juntarem-se a ele. E, se em algum momento você decidir usar esse site para administrar seu grupo, você poderá facilmente "aprimorar" a listagem de seu grupo para ter acesso a todas as funcionalidades do site.

source: info for group creation should go here
de: Bereit eine Gruppe zu erstellen? Großartig! Um loszulegen, füll das Formular auf dieser Seite aus. Du kannst später immer noch Änderungen vornehmen, und andere Gruppenmanager ernennen um dir zu helfen.
es: ¿Estás listo para crear un grupo? ¡Genial! Empieza por rellenar el formulario de esta página. Siempre puedes realizar cambios después y nombrar a otros administrados del grupo para que te ayuden.
fr: Prêt à commencer un groupe?Super!Commencer par remplir le formulaire sur cette page. Vous pourrez toujours faire des modifications plus tard,et mandater les autres responsables de groupe à vous aider.
pt: Pronto para começar um grupo? Excelente! Comece preenchendo o formulário nesta página. Você poderá fazer modificações mais tarde, nomear administradores de outro grupo para ajudá-lo.

source: Add My Group to the Map
de: Meine Gruppe auf der Karte hinzufügen
es: Agregar mi grupo al mapa
fr: Ajouter mon groupe sur la carte
pt: Adicione meu grupo ao mapa

source: %(SITE_NAME)s Community Activity
de: Activity Feed der Gruppe %(SITE_NAME)s
es: Fuente de actividad del grupo %(SITE_NAME)s
fr: %(SITE_NAME)s Flux d'activité du groupe
pt: %(SITE_NAME)s Feed de atividade do grupo

source: Created %(date_created)s
de: Erstellt am %(date_created)s
es: Creado %(date_created)s
fr: Créé %(date_created)s
pt: Criado %(date_created)s

source: Find us on Facebook
de: Finde uns auf Facebook
es: Encuéntranos en Facebook
fr: Trouvez-nous sur Facebook
pt: Encontre-nos no Facebook

source: Follow us on Twitter
de: Folge uns auf Twitter
es: Síguenos en Twitter
fr: Suivez-nous sur Twitter
pt: Siga-nos no Twitter

source: Edit Facebook Group
de: Facebook-Gruppe bearbeiten
es: Editar grupo de Facebook
fr: Editer le groupe Facebook
pt: Edite o grupo no Facebook

source: Add Facebook Group
de: Facebook-Gruppe hinzufügen
es: Agregar grupo de Facebook
fr: Ajouter un groupe Facebook
pt: Adicionar grupo do Facebook

source: Edit Twitter Account
de: Twitter-Konto bearbeiten
es: Editar cuenta de Twitter
fr: Editer le compte Twitter
pt: Editar conta no Twitter

source: Add Twitter Account
de: Twitter-Konto hinzufügen
es: Agregar cuenta de Twitter
fr: Ajouter un compte Twitter
pt: Adicionar conta do Twitter

source: Contact Group Leaders
de: Gruppenleiter kontaktieren
es: Contactar con los líderes del grupo
fr: Contacter les leaders du groupe
pt: Entre em contato com os líderes do grupo

source: Join Community
de: Dieser Gruppe beitreten
es: Unirte al grupo
fr: Rejoignez le groupe
pt: Junte-se ao grupo

source: Send Invite
de: Einladung senden
es: Enviar invitación
fr: Envoyer une invitation
pt: Enviar convite

source: New discussion
de: Neue Diskussion
es: Nuevo debate
fr: Nouvelle discussion
pt: Nova discussão

source: Activity
de: Activity Feed
es: Fuente de actividades
fr: Flux d'activité
pt: Feed de atividades

source: Members
de: Mitglieder
es: Miembros
fr: Membres
pt: Membros

source: Requests and Notifications
de: Anfragen und Benachrichtigungen
es: Solicitudes y notificaciones
fr: Demandes et notifications
pt: Solicitações e notificações

source: Edit community
de: Gruppe bearbeiten
es: Editar grupo
fr: Editer le groupe
pt: Editar grupo

source: Total members: %(num_members)s<br />
de: Mitgliederzahl: %(num_members)s<br />
es: Número total de miembros: %(num_members)s<br />
fr: Total des membres: %(num_members)s<br />
pt: Total de membros: %(num_members)s<br />

source: Leave Community
de: Gruppe verlassen
es: Abandonar grupo
fr: Quitter le groupe
pt: Deixar o grupo

source: Your membership status is currently <b>pending</b>.
de: Dein Mitgliedsstatus ist im Moment <b>in Bearbeitung</b>.
es: Tu estado de miembro actual es <b>pending</b>.
fr: Votre adhésion est actuellement <b>en attente</b>.
pt: O estado de sua participação é <b>pendente</b>.

source: Community Invitations
de: Gruppeneinladungen
es: Invitaciones al grupo
fr: Invitations du groupe
pt: Convites do grupo

source: Invites sent: %(num_invites)s
de: Gesendete Einladungen: %(num_invites)s
es: Invitaciones enviadas: %(num_invites)s
fr: Invitations envoyées: %(num_invites)s
pt: Convites enviados: %(num_invites)s

source: Archive
de: Archiv
es: Archivo
pt: Arquivo

source: No discussions yet.
de: Noch keine Diskussionen.
es: Todavía no hay discusiones.
fr: Pas encore de discussions.
pt: Não existem discussões ainda.

source: Community Activity
de: Gruppen-Activity Feed
es: Fuente de actividades del grupo
fr: Flux d'activité du Groupe
pt: Feed de atividades do grupo

source: Your group hasn't created any events. Why don't you <a href="%(event_create_url)s?groups=%(group_id)s">create a new event</a> or <a href="%(event_list_url)s">look for a nearby event</a> for your group to participate in?
de: Deine Gruppe hat noch keine Aktionen erstellt. Hier kannst du <a href="%(event_create_url)s?groups=%(group_id)s">eine neue Aktion erstellen</a> oder <a href="%(event_list_url)s">eine Aktion in deiner Nähe suchen</a> an der deine Gruppe teilnehmen kann.
es: Tu grupo no ha creado ningún evento. ¿Por qué no <a href="%(event_create_url)s?groups=%(group_id)s">creas un evento nuevo</a> o <a href="%(event_list_url)s">buscas alguno cercano</a> para que participe tu grupo?
fr: Votre groupe n'a encore créé aucun événement. Pourquoi ne <a href="%(event_create_url)s?groups=%(group_id)s">créiez-vous pas un nouveau événement</a> ou <a href="%(event_list_url)s">chercher un événement</a> pour y faire participer votre groupe?
pt: Seu grupo não criou nenhum evento. Por que você não <a href="%(event_create_url)s?groups=%(group_id)s">cria um novo evento</a> ou <a href="%(event_list_url)s">procura o evento mais próximo</a> para seu grupo participar?

source: Your group hasn't created any campaigns. Why don't you <a href="%(campaign_create_url)s?groups=%(group_id)s">create a new campaign</a> or <a href="%(campaign_list_url)s">look for an existing campaign</a> for your group to participate in?
de: Deine Gruppe hat noch keine Petitionen erstellt. Arbeitet ihr vielleicht gerade an einer Initiative für die ihr eine Petition starten möchtet? <a href="%(campaign_create_url)s?groups=%(group_id)s">Klick hier um eure eigene Petition zu starten</a> auf 350 vor Ort. <a href="%(campaign_list_url)s">Sieh dir die Liste an</a> von Kampagnen, die andere gestartet haben, um dir Ideen zu holen.
es: Tu grupo todavía ni ha creado ninguna petición. ¿Hay alguna iniciativa en la que estés trabajando para la que te gustaría enviar una petición? <a href="%(campaign_create_url)s?groups=%(group_id)s">Haz clic aquí para iniciar tu propia petición</a> en 350 Local. <a href="%(campaign_list_url)s">Echa un vistazo a la lista</a> de campañas que otras personas han iniciado para sacar algunas ideas.
fr: Votre groupe n'a encore créé aucune pétition. Y at-il une initiative sur laquelle vous travaillez et pour laquelle vous voudriez lancer une pétition? <a href="%(campaign_create_url)s?groups=%(group_id)s"> Cliquez ici pour lancer votre propre pétition </ a> sur 350 local. <a href="%(campaign_list_url)s"> Consultez la liste </ a> de campagnes que d'autres ont commencé pour avoir des idées.
pt: Seu grupo ainda não criou nenhum abaixo-assinado. Existe alguma iniciativa em que seu grupo esteja trabalhando para a qual você gostaria de lançar um abaixo-assinado? <a href="%(campaign_create_url)s?groups=%(group_id)s">Clique aqui para lançar seu abaixo-assinado</a> na 350 Local. <a href="%(campaign_list_url)s">Confira a lista</a> de campanhas iniciadas por outros grupos para ter ideias.

source: Created by: %(user_link)s <br/> Goal: %(num_supporters)s supporters
de: Erstellt von: %(user_link)s <br/> Ziel: %(num_supporters)s Unterstützer
es: Creado por: %(user_link)s <br/> Objetivo: %(num_supporters)s seguidores
fr: Créé par: %(user_link)s <br/> But: %(num_supporters)s supporters
pt: Criado por: %(user_link)s <br/> Objetivo: %(num_supporters)s aliados

source: There are currently no membership or association requests awaiting approval.
de: Im Moment gibt es keine Mitgliedschafts- oder Assoziierungsanfragen zu bearbeiten.
es: Actualmente no hay solicitudes para ser miembros o para asociarse esperando ser aprobadas.
fr: Il n'y a pas de demande d'adhésion ou d'association en attente d'approbation pour le moment.
pt: Atualmente não existem participações ou solicitações de associação aguardando aprovação.

source: Membership Requests
de: Mitgliedschaftsanfragen
es: Solicitudes para ser miembro
fr: Demandes d'adhésion
pt: Solicitações de participação

source: %(user_link)s would like to join
de: %(user_link)s möchte beitreten
es: A %(user_link)s le gustaría unirse
fr: %(user_link)s voudrait participer
pt: %(user_link)s gostaria de participar

source: Deny
de: Verwehren
es: Rechazar
fr: Nier
pt: Negar

source: Event Link Requests
de: Anfragen für Veranstaltungslink
es: Solicitudes de vínculos de eventos
fr: Demandes de lien d'événement
pt: Solicitações para vincular eventos

source: %(user_link)s has requested to link this community to %(object_link)s
de: %(user_link)s möchte diese Gruppe mit %(object_link)s verlinken
es: %(user_link)s ha solicitado vincular este grupo a %(object_link)s
fr: %(user_link)s a demandé de lier ce groupe à %(object_link)s
pt: %(user_link)s solicitou vincular este grupo a %(object_link)s

source: Challenge Link Requests
de: Anfrage für Kampagnenlink
es: Solicitudes de vínculos de campañas
fr: Demandes de liens de la campagne
pt: Solicitações para vincular campanhas

source: Action Link Requests
de: Ansuchen um Aktionslink
es: Solicitudes de vínculos de acciones
fr: Demandes de lien d'action
pt: Solicitações para vincular ações

source: One of your members has indicated that your group has completed the project %(object_link)s.
de: Eines deiner Mitglieder hat angegeben, dass eure Gruppe das Projekt %(object_link)s abgeschlossen hat.
es: Uno de tus miembros ha indicado que tu grupo ha completado el proyecto %(object_link)s.
fr: Un de vos membres a indiqué que votre groupe a fini le projet %(object_link)s.
pt: Um de seus membros indicou que seu grupo completou o projeto %(object_link)s.

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
pt: Confirmar

source: Reject
de: Ablehnen
es: Rechazar
fr: Rejeter
pt: Rejeitar

source: Projects and Actions
de: Projekte und Aktionen
es: Proyectos y acciones
fr: Projets et actions
pt: Projetos e ações

source: Popular Actions
de: Beliebte Projekte
es: Proyectos populares
fr: Projets populaires
pt: Projetos populares

source: %(num_completions)s member
de: %(num_completions)s Mitglied
es: %(num_completions)s miembro
fr: %(num_completions)s membre
pt: %(num_completions)s membro

source: Create Discussion
de: Diskussion starten
es: Crear debate
fr: Créer une discussion
pt: Criar discussão

source: New Discussion
de: Neue Diskussion
es: Nuevo debate
fr: Nouvelle discussion
pt: Nova discussão

source: Post a new response
de: Eine neue Antwort posten
es: Publicar nueva respuesta
fr: Poster une nouvelle réponse
pt: Publicar uma nova resposta

source: %(group)s discussions
de: %(group)s Diskussionen
es: %(group)s debates
pt: %(group)s discussões

source: You must be a member of this community to post discussions.
de: Um Diskussionen posten zu können, musst du Mitglied dieser Gruppe sein.
es: Debes ser miembro de este grupo para publicar debates.
fr: Vous devez être un membre de ce groupe pour poster des discussions.
pt: Você deve ser um membro deste grupo para publicar discussões.

source: Edit %(group)s settings
de: %(group)s Einstellungen bearbeiten
es: Editar configuración de %(group)s
fr: Editer %(group)s paramètres
pt: Editar %(group)s configurações

source: Edit Community
de: Gruppe bearbeiten
es: Editar grupo
fr: Editer le groupe
pt: Editar grupo

source: Save Settings
de: Einstellungen speichern
es: Guardar ajustes
fr: Enregistrer les paramètres
pt: Salvar configurações

source: Delete Community
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe
pt: Apagar grupo

source: Deleting a community will immediately remove it from our system.<br/>Communities cannot be undeleted.
de: Wenn du eine Gruppe löschst, wird diese sofort aus unserem System entfernt.<br/>Dieser Vorgang kann nicht rückgängig gemacht werden..
es: Al eliminar un grupo se eliminará automáticamente del sistema.<br/>Una vez que se elimina un grupo, no se puede deshacer la acción.
fr: La suppression d'un groupe le retire immédiatement de notre système. <br/> Les Groupes ne peuvent pas être récupérés.
pt: Apagar um grupo irá imediatamente removê-lo de nosso sistema.<br/>Os grupos não poderão ser recuperados.

source: Member Roles
de: Mitgliederrollen
es: Papeles de los miembros
fr: Rôles de membre
pt: Funções dos membros

source: %(user_link)s would like to join
de: %(user_link)s möchte beitreten
es: A %(user_link)s le gustaría unirse
fr: %(user_link)s voudrait joindre
pt: %(user_link)s gostaria de unir-se

source: Save Discussion Settings
de: Diskussionseinstellungen speichern
es: Guardar ajustes del debate
fr: Enregistrer les paramètres de discussion
pt: Salvar configurações da discussão

source: Add Features
de: Features hinzufügen
es: Agregar funciones
fr: Ajouter des fonctionnalités
pt: Adicionar características

source: By converting to a full-fledged group in our system, you will have access to more of the site's features including group invitations and members; email-based discussions with or without moderation; and associated events, campaigns, and projects.
de: Wenn du eine vollwertige Gruppe in unser System überträgst, erhältst du Zugang zu mehr Features der Website, u.a. Gruppeneinladungen und Mitglieder; Diskussionen via E-Mail mit oder ohne Moderation; und assoziierte Aktionen, Kampagnen und Projekte.
es: Al convertirlo en un grupo "en toda regla" en nuestro sistema, tendrás acceso a más funciones del sitio, incluidas invitaciones del grupo y miembros, debates por email con o sin moderador y eventos, campañas y proyectos asociados.
fr: En devenat un groupe à part entière dans notre système, vous aurez l' accès à plus de fonctionnalités du site y compris les invitations de groupe et membres; discussions à base d' e-mails avec ou sans modération; et les événements associés, des campagnes et des projets.
pt: Ao converter-se em um grupo de pleno direito em nosso sistema, você terá acesso a mais funcionalidades do site, incluindo convites de grupos e membros, discussões por e-mail com ou sem moderação; e eventos associados, campanhas e projetos.

source: Upgrade Group
de: Gruppe aktualisieren
es: Actualizar grupo
fr: Améliorer le groupe
pt: Aprimorar grupo

source: Deleting a community will immediately remove it from our system. <br/> Communities cannot be undeleted.
de: Wenn du eine Gemeinde löschst, wird diese sofort aus unserem System entfernt. <br/> Dieser Vorgang kann nicht rückgängig gemacht werden.
es: Al eliminar una comunidad se borrará automáticamente del sistema. <br/> Las comunidades no pueden ser borradas.
fr: La suppression d'une communauté la retire immédiatement de notre système. <br/> Les communautés ne peuvent ne pas être récupérées.
pt: Apagar uma comunidade irá imediatamente exclui-la de nosso sistema. <br/> As comunidades não podem ser recuperadas.
