Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: Campaigns
de: Kampagnen
es: Campañas
fr: Campagnes
pt: Campanhas

source: Log Out
de: Abmelden
es: Cerrar sesión
fr: Déconnection
pt: Desconectar-se

source: Log In
de: Anmelden
es: Iniciar sesión
fr: Connection
pt: Entrar

source: Select your preferred language
de: Wähle deine bevorzugte Sprache
es: Selecciona tu idioma
fr: Séléctionner votre langue préférée
pt: Selecione o idioma de preferência

source: Who are we? Listen up.
de: Möchtest du mehr wissen?
es: ¿Quieres obtener más información?
fr: Voulez-vous en savoir plus?
pt: Quer saber mais?

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco.
de: Diese Webseite wurde erstellt um Menschen zu verbinden damit sie starke Aktionen zum Klimaschutz setzen können. Sie wird ständig verbessert und erweitert.
es: Este sitio web se creó para poner en contacto a diferentes personas y que actuaran contra el cambio climático. Seguimos mejorando y agregando funciones continuamente.
fr: Ce site web a été créé pour mettre en contact les gens pour une action climatique audacieuse.Nous l'améliorons encore et ajoutons des fonctionnalités tout le temps.
pt: Este site foi criado para reunir pessoas para ações climáticas de destaque. Nós ainda estamos melhorando e acrescentando funcionalidades.

source: Learn More
de: Mehr dazu
es: Más información
fr: Apprenez plus
pt: Saiba mais

source: Follow Us
de: Folge uns
es: Síguenos
fr: Suivez-nous
pt: Siga-nos

source: Watch us on YouTube
de: Besuch uns auf YouTube
es: Míranos en YouTube
fr: Regardez-nous sur You Tube
pt: Assista-nos no Youtube

source: Subscribe to our blog
de: Trag dich ein für unseren Blog
es: Suscríbete a nuestro blog
fr: Inscrivez-vous sur notre blog
pt: Inscreva-se no nosso blog

source: Privacy Policy
de: Datenschutzerklärung
es: Política de privacidad
fr: Protection des données personnelles
pt: Política de privacidade

source: About Us
de: Über uns
es: Acerca de nosotros
fr: A propos de nous
pt: Quem somos

source: 350 Local by <a href="http://350.org">350.org</a> is licensed under a <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/"> Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License</a>.
de: 350 vor Ort von <a href="http://350.org">350.org</a> ist lizenziert unter einer <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/"> Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License</a>.
es: 350 Local por <a href="http://350.org">350.org</a> tiene una licencia no comercial 3.0 de Creative Commons <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/"> </a>.
fr: 350 Local par <a href="http://350.org">350.org</a> est distribué sous la licence <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/"> Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported License</a>.
pt: 350 Local por <a href="http://350.org">350.org</a> está licenciada sob uma <a href="http://creativecommons.org/licenses/by-nc-sa/3.0/"> Licença Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported</a>.

source: View your profile
de: Dein Profil ansehen
es: Ver tu perfil
fr: Voir votre profil
pt: Ver seu perfil

source: Your profile picture
de: Dein Profilbild
es: Tu foto de perfil
fr: Votre photo de profil
pt: Sua foto de perfil

source: %(total_points)s points
de: %(total_points)s Punkte
es: %(total_points)s puntos
pt: %(total_points)s pontos

source: 8 badges
es: 8 chapas
pt: 8 insígnias

source: Join Us Today
de: Werde jetzt Mitglied
es: Únete hoy mismo
fr: Rejoignez-nous aujourd'hui
pt: Junte-se a nós hoje

source: Aliquam lectus orci, adipiscing et, sodales ac, feugiat non, lacus. Ut dictum velit nec est.
de: Trage dich ein um vor Ort Gleichgesinnte zu finden und dich stärker in einer wachsenden Gemeinde von Klimaaktivisten zu engagieren, die eine globale Bewegung aufbauen um den Klimawandel zu stoppen.
es: Inicia sesión para conectarte a nivel local e involucrarte más en una comunidad cada vez más grande de activistas climáticos que están creando un movimiento global para frenar el cambio climático.
fr: Inscrivez-vous pour entrer en contact localement et vous impliquer davantage dans une communauté grandissante d'activistes climatiques qui sont entrain de créer un mouvement pour arrêter le changement climatique.
pt: Registre-se para conectar-se localmente e estar mais envolvido em uma comunidade cada vez maior de ativistas climáticos que estão construindo um movimento global para deter as mudanças climáticas.

source: sidebar_logged_out_register_button
de: Ein Konto erstellen
es: Crea una cuenta
fr: Créer un compte
pt: Crie uma conta

source: Join with Facebook
de: Via Facebook beitreten
es: Únete con Faceboook
fr: Rejoignez-nous avec Facebook
pt: Junte-se pelo Facebook

source: Badges
es: Chapas
pt: Insígnias

source: Users
de: Mitglieder
es: Miembros
fr: Membres
pt: Membros

source: My Calendar
de: Mein Kalender
es: Mi calendario
fr: Mon calendrier
pt: Meu calendário

source: My Profile / Settings
de: Mein Profil / Einstellungen
es: Mi perfil/ajustes
fr: Mon Profil / Paramètres
pt: Meu perfil / Configurações

source: Invite Friends
de: Freunde einladen
es: Invitar amigos
fr: Inviter les amis
pt: Convidar amigos

source: Enter Commitment Cards
de: Zusagen eintragen
es: Introducir tarjetas de compromiso
fr: Entrez les cartes d'engagement
pt: Introduza os Cartões de Compromisso

source: breadcrumbs
es: migas de pan
fr: traces de navigation

source: Feedback
de: Gib uns Feedback
es: Cuéntanos lo que piensas
fr: Donnez-nous votre réaction
pt: Dê-nos um feedback

source: Your feedback is extremely valuable to us. Use this form to let us know what you think about this page or the site in general. Thanks!
de: Dein Feedback ist uns sehr wichtig. Mit diesem Formular kannst du uns Bescheid geben, was du über diese Seite oder die Website allgemein denkst. Danke!
es: Tu opinión es sumamente importante para nosotros. Utiliza este formulario para contarnos lo que piensas sobre esta página o sobre el sitio en general. ¡Gracias!
fr: Vos commentaires sont extrêmement précieux pour nous. Utilisez ce formulaire pour nous faire savoir ce que vous pensez de cette page ou le site en général. Merci!
pt: Seu feedback é extremamente importante para nós. Use este formulário para deixar-nos saber o que você pensa sobre esta página ou sobre o site em geral. Obrigado!

source: Give us Feedback
de: Gib uns Feedback
es: Cuéntanos lo que piensas
fr: Donnez-nous votre réaction
pt: Dê-nos um feedback

source: Submit feedback
de: Feedback abschicken
es: Enviar comentarios
fr: Envoyer des commentaires
pt: Enviar feedback

source: Google Analytics Opt Out
de: Deaktivierung von Google Analytics
es: Descartar Google Analytics
fr: Retrait de Google Analytics
pt: Cancelar Google Analytics

source: Click the button below to opt out of our Google Analytics tracking. A cookie will be set for this browser only. You need to opt out with every browser you don't want tracked. If you delete your cookies, tracking will resume.
de: Klick den Button hier unten um Google Analytics Tracking zu deaktivieren. Nur für diesen Browser wird dann ein Cookie gesetzt. Du musst es für jeden Browser deaktivieren, mit dem du keine Nachverfolgung wünschst. Wenn du deine Cookies löschst, wird die Nachverfolgung wieder aktiv.
es: Haz clic en el siguiente botón para dejar de estar suscrito a nuestro seguimiento de Google Analytics. Se definirá una cookie solo para este explorador. Tienes que cancelar la suscripción con cada explorador que no quieras que haga el seguimiento. Si borras tus cookies, se reanudará el seguimiento.
fr: Cliquez sur le bouton ci-dessous pour se retirer de notre suivi sur Google Analytics. Un cookie sera fixé pour ce navigateur seulement. Vous devez vous retirer de tous les navigateurs que vous ne voulez pas qu'ils soient suivis. Si vous supprimez vos cookies, le suivi reprendra.
pt: Clique no botão abaixo para cancelar o monitoramento do Google Analytics. Um cookie será definido para este navegador apenas. Você precisa optar por não ser monitorado com cada um dos navegadores. Se você deletar os cookies, o monitoramento será retomado.

source: Opt out of Google Analytics
de: Google Analytics deaktivieren
es: Cancelar la suscripción a Google Analytics
fr: Se retirer de Google Analytics
pt: Cancelar o Google Analytics

source: Opt Out
de: deaktivieren
es: Cancelar suscripción
fr: Se retirer
pt: Cancelar

source: Opt out successful!
de: Deaktivierung erfolgreich
es: Se canceló correctamente la suscripción
fr: Retrait avec succès!
pt: Cancelado com sucesso!

source: Empower your Home
de: Finde eine Gruppe in deiner Nähe
es: Encuentra un grupo cerca de ti
fr: Trouver un groupe près de chez vous
pt: Encontre um grupo perto de você

source: Empower your Community
de: Leg los mit dem Klimaschutz!
es: Comienza a organizar
fr: Commencer à organiser!
pt: Comece a organizar!

source: homepage_final_slide_title
de: Eine Geschichte teilen
es: Comparte una historia
fr: Partager une histoire
pt: Compartilhe uma história

source: You have the power <br/>to save energy
de: Suche auf der Karte nach einer Gruppe in deiner Nähe.
es: Busca en el mapa para comprobar si hay algún grupo cerca de donde vives.
fr: Rechercher sur la carte pour voir s'il y a un groupe près de chez vous.
pt: Pesquise no mapa para saber se existe um grupo perto de você.

source: Our energy actions give you the necessary know-how to save energy, lower your bills and improve our environment by reducing greenhouse gas pollution. The more actions you complete, the more badges and points you earn for your progress.
de: Es gibt vieles, was jeder von uns vor Ort tun kann, um gegen den Klimawandel zu kämpfen, eine Bewegung aufzubauen und unsere Gemeinden von Grund auf zu verändern. Unter den Projekten auf dieser Website findest du Ideen für den Aufbau deines Teams, Aufklärungsarbeit und Lösungsfindung in deiner Gemeinde.
es: Hay muchas cosas que podemos hacer a nivel local para luchar contra el cambio climático, crear un movimiento y transformar nuestras comunidades desde abajo. Echa un vistazo a los proyectos que hay en este sitio web y encontrarás ideas para crear tu equipo, educar a tu comunidad y defender soluciones.
fr: De l'Afghanistan au Zimbabwe, les gens dans presque chaque pays de la planète mobilisent leurs communautés pour des solutions justes à la crise climatique. Ce site web est destiné à faciliter les échanges avec les autres activistes climatiques près de chez nous, bâtir de puissants mouvements locaux pour transformer nos communautés et manifester la solidarité mutuelle au niveau mondial pour arrêter le changement climatique. Bâtissons ensemble ce mouvement!
pt: Existe muito que pode ser feito localmente para combater as mudanças climáticas e transformar nossas comunidades a partir da base. Confira os projetos neste site para ter ideias de como organizar sua equipe, educar sua comunidade e defender soluções em sua comunidade.

source: home_slide_2_url
de: /groups/
es: /grupos/
fr: /groupes/
pt: /grupos/

source: See All Actions
de: Suche auf der Karte
es: Buscar en el mapa
fr: Chercher la carte
pt: Pesquisar no mapa

source: Support energy efficiency in your community
de: Starte ein Projekt um deine Bewegung vor Ort aufzubauen
es: Inicia un proyecto para crear tu movimiento local
fr: commencer un projet pour créer votre mouvement local
pt: Começar um projeto para construir seu movimento local

source: Stay up-to-date on energy efficiency efforts in your neighborhood, school, workplace or other group by joining a %(SITE_NAME)s community. Communities make it easy to share tips and stories with Trendsetters like you.
de: Es gibt vieles was jeder von uns vor Ort tun kann um gegen den Klimawandel zu kämpfen, eine Bewegung aufzubauen, und unsere Gemeinden von Grund auf zu verändern. Unter den Projekten auf dieser Website findest du Ideen für den Aufbau deines Teams, Aufklärungsarbeit und Lösungsfindung in deiner Gemeinde.<!-- %(SITE_NAME)s -->
es: Hay muchas cosas que podemos hacer a nivel local para luchar contra el cambio climático, crear un movimiento y transformar nuestras comunidades desde abajo. Echa un vistazo a los proyectos que hay en este sitio web y encontrarás ideas para crear tu equipo, educar a tu comunidad y defender soluciones..<!-- %(SITE_NAME)s -->
fr: Il y a beaucoup de choses que nous pouvons tous faire au niveau local pour lutter contre le changement climatique, bâtir un mouvement et transformer nos communautés de la base au sommet. Consultez les guides d'organisation et idées de projet sur 350.org pour des voies de bâtir votre équipe, sensibiliser votre communauté, et plaider pour des solutions.<!-- %(SITE_NAME)s -->
pt: Existem muitas coisas que podem ser feitas localmente para combater as mudanças climáticas e transformar nossas comunidades a partir da base. Confira os projetos neste site para ter ideias de como organizar sua equipe, educar sua comunidade e defender soluções em sua comunidade.<!-- %(SITE_NAME)s -->

source: home_slide_3_url
es: /proyectos/
fr: /projets/
pt: /projetos/

source: Find Communities
de: Alle Projekte ansehen
es: Ver todos los proyectos
fr: Voir tous les projets
pt: Ver todos os projetos

source: Host and attend local climate events
de: Erzähle die Geschichten der Bewegung weiter
es: Difunde las historias sobre el movimiento
fr: Répandez les Histoires du Mouvement
pt: Espalhe as Histórias do Movimento

source: Find local events taking place near you, or host your own event using our organizational tools and event materials. After the event, start a group to keep the momentum going and stay in touch with other attendees.
de: Die Geschichten der Menschen, Veranstaltungen und Aktionen unserer Bewegung zu erzählen, ist eine der besten Möglichkeiten, um unseren Einfluss zu vergrößern. Wenn du eine Geschichte von deiner Arbeit zum Klimaschutz hast, erzähle sie weiter, sodass andere aus deinen Erfahrungen lernen können. Geschichten werden auf unserem Blog und den sozialen Netzwerken veröffentlicht.
es: Contar las historias de la gente, los eventos y las acciones del movimiento es una de las mejores formas de lograr un mayor impacto. Si tienes alguna historia que contar relacionada con tu trabajo contra el cambio climático, compártela con otros para que podamos aprender de tu experiencia. Mostraremos las historias en nuestro blog sobre medios sociales.
fr: Raconter les histoires des gens, des événements, et des actions du mouvement est l'un des meilleurs moyens d'étendre notre impact. Si vous avez une histoire de votre travail sur le changement climatique,partagez-la afin que d'autres puissent apprendre de votre expérience. Les histoires seront présentées sur notre blog et sur ​​les médias sociaux.
pt: Contar as histórias das pessoas, eventos e ações do movimento é uma das melhores maneiras de expandir nosso impacto. Se você tem uma história de seu trabalho para combater as mudanças climáticas, compartilhe-a para que os outros posssam aprender a partir da sua experiência. As histórias serão apresentadas em nosso blog e mídia social.

source: home_slide_4_url
de: /stories/
es: /historias/
fr: /histoires/
pt: /histórias/

source: Find Events
de: Eine Geschichte teilen
es: Comparte una historia
fr: Partager une Histoire
pt: Compartilhe uma história

source: Find Events Near You
de: Finde Aktionen in deiner Nähe
es: Encuentra eventos cercanos a donde vives
fr: Trouver des Evénements près de chez vous
pt: Encontre eventos perto de você

source: Featured Communities
de: Angeführte Gruppen
es: Grupos destacados
fr: Groupes en vedette
pt: Grupos destacados

source: %(num_members)s members
de: %(num_members)s Mitglieder
es: %(num_members)s miembros
fr: %(num_members)s membres
pt: %(num_members)s membros

source: Browse Communities
de: Gruppen durchsuchen
es: Exlorar grupos
fr: Parcourir les groupes
pt: Procurar grupos

source: Featured Users
de: Neue Mitglieder
es: Nuevos miembros
fr: Nouveaux Membres
pt: Novos membros

source: Browse Users
de: Finde andere 350 vor Ort-Mitglieder mithilfe der Karte hier unten.
es: Encuentra a otros miembros de 350 Local con el mapa de más abajo.
fr: Trouver les autres membres locaux de 350 avec la carte ci-dessous.
pt: Encontre outros membros da 350 Local no mapa abaixo.

source: Learn more about the 350 Local platform
es: Aprende más sobre la plataforma de 350 Local
fr: Apprendre plus sur la plate-forme 350 Local
pt: Saiba mais sobre a plataforma 350 Local

source: About 350 Local
es: Acerca de 350 Local
fr: A propos de 350 Local
pt: Sobre 350 Local

source: Discover resources for organizers
es: Descubre recursos para organizadores
fr: Explorer les idées de projet et ressources pour les organisateurs
pt: Descubra recursos para organizadores

source: Resources
es: Recursos
fr: Ressources
pt: Recursos

source: Climate Leadership Workshops
es: Talleres de liderazgo climático
fr: Organiser un atelier sur le leadership climatique
pt: Oficinas de Liderança para o Clima

source: Workshops
es: Talleres de liderazgo climático
fr: Ateliers
pt: Oficinas

source: Countries
es: Países
fr: Pays
pt: Países

source: %(user_full_name)s's profile
de: %(user_full_name)s's Profil
es: Perfil de %(user_full_name)s
fr: %(user_full_name)s profil
pt: %(user_full_name)s's perfil

source: %(SITE_NAME)s User Activity
es: Actividad del usuario de %(SITE_NAME)s
fr: %(SITE_NAME)s Activité de l'utilisateur
pt: %(SITE_NAME)s Atividade do Usuário

source: Profile image
de: Profilbild
es: Imagen de perfil
fr: Image de profil
pt: Imagem do perfil

source: Joined %(date_joined)s
de: Beigetreten am %(date_joined)s
es: Se unió el %(date_joined)s
fr: Inscrit%(date_joined)s
pt: Uniu-se em %(date_joined)s

source: Contact %(user_full_name)s
de: %(user_full_name)s kontaktieren
es: Contactar con %(user_full_name)s
fr: Contactez%(user_full_name)s
pt: Contactar %(user_full_name)s

source: Edit your profile
de: Dein Profil ändern
es: Editar tu perfil
fr: Editer votre profil
pt: Editar perfil

source: %(user_full_name)s has not yet joined any groups.
de: %(user_full_name)s ist noch keinen Gruppen beigetreten.
es: %(user_full_name)s todavía no se ha unido a ningún grupo.
fr: %(user_full_name)s n'a encore rejoint aucun groupe.
pt: %(user_full_name)s ainda não entrou em nenhum grupo.

source: You aren't yet a member of any groups. You can <a href="%(group_list_url)s">look for a local group to join</a>, or <a href="%(group_create_url)s"> create a new group</a> if there aren't yet any near you.
de: Du bist noch in keiner Gruppe Mitglied. Du kannst <a href="%(group_list_url)s">eine Gruppe vor Ort suchen und ihr beitreten</a>, oder dich, wenn du bereit bist, <a href="%(group_create_url)s"> bewerben um eine neue Gruppe zu gründen</a> wenn es in deiner Nähe keine gibt. Wenn es noch keine Gruppe vor Ort gibt, findest du auf der Projektseite Ideen für die Organisation eines Treffens um mit deiner Gruppe vor Ort durchzustarten.
es: Todavía no eres miembro de ningún grupo. Puedes <a href="%(group_list_url)s">buscar un grupo local para unirte</a> o, si ya estás preparado, <a href="%(group_create_url)s"> solicitar la creación de un grupo nuevo</a> si no hay ninguno cerca de donde vives. Si todavía no hay grupos locales, echa un vistazo a la página de proyectos para ver ideas sobre cómo organizar una reunión para lanzar tu grupo local.
fr: Vous n'êtes encore membre d'aucun groupe. Vous pouvez href="%(group_list_url)s"> chercher un groupe local pour vous y joindre </ a>, ou si vous êtes prêt, <a href="%(group_create_url)s"> postuler pour créer un nouveau groupe </ a> s'il n'y en a pas encore tout près de chez vous .S'il n'ya pas encore de groupe local, consultez la page des projets pour des idées sur comment organiser une réunion pour lancer votre groupe local.
pt: Você ainda não é membro de nenhum grupo. Você pode <a href="%(group_list_url)s">buscar um grupo local para participar</a> ou, se você estiver pronto, <a href="%(group_create_url)s"> solicite criar um novo grupo</a> se não existir nenhum perto de você. Se ainda não existe um grupo local, confira a página de projetos para ter ideias para organizar uma reunião e lançar seu grupo local.

source: %(user_full_name)s hasn't gotten involved with any projects yet.
de: %(user_full_name)s hat sich noch in keinen Projekten engagiert.
es: %(user_full_name)s todavía no ha participado en ningún proyecto.
fr: %(user_full_name)s ne s'est encore impliqué dans aucun projet.
pt: %(user_full_name)s ainda não está envolvido em nenhum projeto.

source: You haven't taken on any projects yet. You can <a href="%(project_list_url)s">look for a project</a> to get involved with with a group, or <a href="%(solo_project_list_url)s"> browse the list of solo actions</a> that you can commit to do on your own.
de: Du hast noch keine Projekte übernommen. Du kannst <a href="%(project_list_url)s">eines dieser Projekte starten</a> um eine Gruppe vor Ort aufzubauen und Aufklärungsarbeit in deiner Gemeinde zu leisten. <a href="%(solo_project_list_url)s"></a>
es: Todavía no has emprendido ningún proyecto. Puedes <a href="%(project_list_url)s">comenzar con alguno de estos proyectos</a> para crear un grupo local y educar a tu comunidad. <a href="%(solo_project_list_url)s"></a>
fr: Vous n'avez pas encore exécuté aucun projet. Vous pouvez <a href="%(project_list_url)s"> Commencez avec l'un de ces projets </ a> pour créer un groupe local et sensibiliser votre communauté. <a href="%(solo_project_list_url)s"> </ a>
pt: Você ainda não está participando de nenhum projeto. Você pode <a href="%(project_list_url)s">começar com algum destes projetos</a> para construir um grupo local e educar sua comunidade. <a href="%(solo_project_list_url)s"></a>

source: Commitments
de: Zusagen
es: Compromisos
fr: Engagements
pt: Compromissos

source: by %(action_date_committed)s
de: bis %(action_date_committed)s
es: por %(action_date_committed)s
fr: au %(action_date_committed)s
pt: por %(action_date_committed)s

source: Completed Actions
de: Abgeschlossene Projekte
es: Proyectos completados
fr: Projets Terminés
pt: Projetos concluídos

source: Completed Projects
de: Abgeschlossene Projekte
es: Proyectos completados
fr: Projets Terminés
pt: Projetos concluídos

source: Recent Activity
de: Jüngste Aktivität
es: Actividad reciente
fr: Activité récente
pt: Atividades recentes

source: %(user_full_name)s has no recent activity.
de: %(user_full_name)s war in letzter Zeit nicht aktiv.
es: %(user_full_name)s no tiene actividad reciente.
fr: %(user_full_name)s n'as pas d'activité récente.
pt: %(user_full_name)s não tem atividade recente.
