Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: <p> In your community, there are tons of opportunities for you to get creative, meet new people and help others start saving energy. Here are a few ideas for good recruitment venues: </p> <ul class="spaced_list"> <li> <b>In your child’s school:</b> Engage parents by bringing Pledge Cards to PTA meetings or green fairs at your school. </li> <li> <b>At your college or high school:</b> Work with your environmental club to collect Trendsetter Pledges in places like the dining hall and other venues around campus. </li> <li> <b>In your office:</b> Hold a “lunch n’ learn” about energy efficiency and hand out Pledge Cards. You can invite a member of the facilities staff to give a brief presentation about how energy is used in your office building. You may want to consider using the Energy Meeting tool for this kind of event. </li> <li> <b>At your place of worship:</b> Hand out Pledge Cards during a potluck or field day. </li> <li> <b>Around your neighborhood:</b> Set up a table at your block party. Organize a group of your neighbors to get together and knock on doors with a Pledge Card in hand. This is a great way to meet your neighbors! </li> </ul>
de: <p> In deiner Gemeinde gibt es massenhaft Gelegenheiten, kreativ zu werden, neue Menschen zu treffen und anderen beim Energiesparen zu helfen. Hier ein paar Ideen für gute Rekrutierungsgelegenheiten: <p> <ul class="spaced_list"> <li> <b> In der Schule deines Kindes:<b> Hol Eltern mit an Board indem du Pledge Cards zu Elternabenden oder Umweltschutztreffen an deiner Schule bringst. </li> <li> <b>An deiner Uni oder Schule:<b>Arbeite mit deinem Umweltschutzklub zusammen um Trendsetter Pledges z.B. in der Kantine oder anderswo auf dem Campus zu sammeln. </li> <li> <b>In deinem Büro:<b>Halte in der Mittagspause eine Informationsrunde über Energieeffizienz ab und verteile Pledge Cards. Du kannst auch jemanden von der Gebäudetechnik einladen, eine kurze Präsentation darüber zu halten, wie Energie in eurem Bürogebäude verbraucht wird. Für diese Aktion könntest du das Energy Meeting Tool verwenden. </li> <li> <b>In deiner Glaubensgemeinschaft:<b>Verteile Pledge Cards bei einem gemeinsamen Essen oder einem Ausflug. </li> <li> <b>In deiner Nachbarschaft:<b> Stell bei deiner Nachbarschaftsparty einen Tisch auf. Organisiere eine Gruppe von Nachbarn, die mit Pledge Cards gemeinsam von Tür zu Tür gehen. Das ist eine tolle Möglichkeit, deine Nachbarn zu treffen! </li> </ul>
es: <p> En tu comunidad, hay montones de oportunidades para fomentar la creatividiad, conocer a gente nueva y ayudar a otras personas a que comiencen a ahorrar energía. A continuación te presentamos algunas ideas sobre buenos lugares en los que puedes encontrar gente para sumarla: </p> <ul class="spaced_list"> <li> <b>En la escuela a la que fuiste:</b> Haz que los padres se involucren llevándoles tarjetas de compromiso a las reuniones de padres o a eventos ecologistas de la escuela. </li> <li> <b>En tu universidad o instituto de secundaria:</b> Trabaja con tu grupo ecologista para recopilar peticiones en lugares como el salón de actos y otras partes de las instalaciones. </li> <li> <b>En tu oficina:</b> Organiza una reunión informativa con almuerzo sobre eficiencia energética y reparte tarjetas de compromiso. Puedes invitar a algún miembro del personal para que dé una breve presentación sobre cómo se utiliza la energía en el edificio. Puede ser interesante usar la herramienta "Reunión energética" para este tipo de eventos. </li> <li> <b>En tu lugar de rezo:</b> Reparte tarjetas de compromiso durante algún picnic o el día que vayas a misa o a rezar. </li> <li> <b>Por tu barrio:</b> Coloca una mesa en la fiesta de tu comunidad, organiza a un grupo de vecinos para que unan y vayan de casa en casa con tarjetas de compromiso en la mano. ¡Es una forma genial de conocer a tus vecinos! </li> </ul>
fr: <p> Dans votre communauté,il y a des tonnes de possibilités qui vous sont offertes pour faire preuve de créativité,rencontrer des gens et aider les autres Commencer à économiser l'énergie.Voici quelques idées pour de bons sites de recruitement: </p> <ul class="spaced_list"> <li> <b>Dans l'école de votre enfant:</b> Faites participer les parents en apportant des pledge cards aux réunions PTA ou foires verts à votre école. </li> <li> <b>A votre collège ou lycée:</b> Travailler avec votre club environnement pour collecter les engagements Trendsetter dans des endroits comme la cantine et d'autres endroits autour du campus. <li> <b>Dans votre bureau:</b> Tenir un “apprendre en déjeunant” sur l'efficacité énergétique et distribuer des Pledge Cards. Vous pouvez inviter un membre du personnel technique pour donner une présentation sur la façon dont l'énergie est utilisée dans l'immeuble de votre bureau. Vous voudrez peu­t­­-être envisager d'utiliser l'outil de réunion énergétique pour un événement pareil. </li> <li> <b>Dans votre lieu de culte:</b> Distribuer des Pledge Cards lors d'un repas de partage ou d'une journée de terrain. </li> <li> <b>Autour de votre voisinage:</b> Installez une table lors de votre fête de quartier. Organiser ensemble un groupe de voisins et frapper aux portes avec une Pledge Card dans la main. C'est une excellente façon de rencontrer vos voisins! </li> </ul>
pt: <p> Em sua comunidade existem toneladas de oportunidade para ser criativo, conhecer novas pessoas e ajudar os outros a começar a economizar energia. Aqui seguem algumas ideias de bons lugares para recrutamento : </p> <ul class="spaced_list"> <li> <b>Na escola onde você cursou o ensino fundamental:</b> Envolva os pais levando Cartões de Compromisso para Reuniões de Pais e Mestres ou feiras verdes de sua escola. </li> <li> <b>Onde você fez o ensino médio ou na faculdade:</b> Trabalhe com o clube ambiental para recolher Compromissos para Formar Tendência em lugares como o refeitório ou lugares ao redor do campus. </li> <li> <b>Em seu escritório:</b> Realize um "almoço-palestra" sobre eficiência energética e leve Cartões de Compromisso. Você pode convidar um dos funcionários da manutenção para fazer uma breve apresentação sobre como a energia é usada em seu escritório. Talvez você considere usar as ferramentas da Reunião de Energia para este tipo de evento. </li> <li> <b>Em seu local de culto:</b> Distribua Cartões de Compromisso durante um coquetel ou dia de festa. </li> <li> <b>Por sua comunidade:</b> Coloque uma mesa na reunião do bairro. Organize um grupo com seus vizinhos para se reunir e bater de porta em porta com um Cartão de Compromisso em mãos. Esta é uma excelente maneira de conhecer seus vizinhos! </li> </ul>

source: Level up
es: Subir de nivel
pt: Próximo nível

source: Set a recruitment goal for yourself or <a href="%(group_list_url)s">your community</a>. Challenge a friend to see who can recruit the most Trendsetters. A little friendly competition can go a long way towards inspiring people to keep at it.
de: Setze dir oder <a href="%(group_list_url)s">deiner Gruppe</a> ein Rekrutierungsziel. Fordere einen Freund heraus um zu sehen, wer die meisten neuen Aktivisten rekrutieren kann. Ein wenig freundschaftliche Konkurrenz kann viel dazu beitragen, Menschen zu fortdauerndem Engagement zu inspirieren.
es: Define un objetivo de número de personas para ti o para <a href="%(group_list_url)s">el grupo</a>. Compite con algún amigo para ver quién consigue que se una el mayor número de personas. Un poco de competición amistosa puede ser útil para inspirar a otra gente a que siga intentándolo.
fr: Fixez-vous un objectif de recrutement ou <a href="%(group_list_url)s">à votre groupe</a>. Défiez un ami pour voir qui peut recruter le plus de nouveaux activistes. Une petite compétition amicale peut beaucoup inspirer les gens à s'y attacher.
pt: Estabeleça uma meta de recrutamento para si mesmo ou <a href="%(group_list_url)s">para seu grupo</a>. Desafie um amigo para ver quem consegue recrutar mais ativistas. Uma competição amigável pode ajudar a inspirar as pessoas a seguirem adiante com a proposta.

source: Your collected Pledge Cards
de: Deine gesammelten Pledge Cards
es: Tus tarjetas de compromiso recopiladas
fr: Vos pledge cards collectées
pt: Seus Cartões de Compromisso coletados

source: to enter pledge cards.
de: um Pledge Cards einzugeben.
es: para introducir tarjetas de compromiso.
fr: pour entrer les pledge cards.
pt: insira os cartões de compromisso.

source: Collected pledges
de: Gesammelte Pledges
es: Compromisos recopilados
fr: Promesses recueillies
pt: Recolher compromissos

source: You've collected <b>%(pledge_card_count)s</b> pledge cards. See all your <a href="#managecards">collected Pledge Cards</a>.
de: Du hast <b>%(pledge_card_count)s</b> Pledge Cards gesammelt. Alle deine <a href="#managecards">gesammelten Pledge Cards</a> ansehen.
es: Has recogido <b>%(pledge_card_count)s</b> tarjetas de compromiso. Mira todas tus <a href="#managecards">tarjetas de compromiso recogidas</a>.
fr: vous avez collecté <b>%(pledge_card_count)s</b> pledge cards Voir tous vos <a href="#managecards">pledge cards collectées</a>.
pt: Você recolheu <b>%(pledge_card_count)s</b> cartões de compromisso. Ver todos os <a href="#managecards">Cartões de Compromisso coletados</a>.

source: subject
de: Betreff
es: asunto
fr: objet
pt: assunto

source: content type
es: tipo de contenido
pt: tipo de conteúdo

source: object id
es: ID del objeto
pt: ID do objeto

source: parent
es: superior
pt: principal

source: is public
de: ist öffentlich
es: es público
fr: est public
pt: é público

source: is removed
de: wurde entfernt
es: ha sido eliminado
fr: est retiré
pt: foi removido

source: reply count
de: Anzahl der Antworten
es: conteo de respuestas
fr: compte réponse
pt: número de respostas

source: disallow replies
de: Keine Antworten zulassen
es: inhabilitar respuestas
fr: interdire les réponses
pt: desabilitar respostas

source: contact admin
de: Administrator kontaktieren
es: contactar con administrador
fr: contactez l'administrateur
pt: contactar o administrador

source: Discussion
de: Diskussion
es: Debate
pt: Discussão

source: Hosts
de: Veranstalter
es: Organizadores
fr: Organisateurs
pt: Organizadores

source: You must be an event manager
de: Du musst ein Aktionsmanager sein
es: Debes ser administrador del evento
fr: vous devez être un responsable d'événement
pt: Você precisa ser um administrador de eventos

source: You are not a registered guest
de: Du bist kein registrierter Teilnehmer
es: No eres un invitado registrado
fr: vous n'êtes pas enregistré comme invité
pt: Você não é um convidado registrado

source: You need an invitation for this event
de: Du benötigst eine Einladung für diese Aktion
es: Necesitas invitación para este evento
fr: Vous devez avoir une invitation pour cet événement
pt: Você precisa de um convite para participar deste evento

source: Invitation code is not valid for this event
de: Der Einladungscode ist nicht für diese Aktion gültig
es: El código de invitación no es válido para este evento
fr: le code de l'invitation n'est pas valide pour cet événement
pt: O código do convite não é válido para este evento

source: Any
es: Cualquiera
fr: tout
pt: Qualquer

source: Has Happened
de: ist abgeschlossen
es: Ha ocurrido
fr: S'est passé
pt: Aconteceu

source: Street address
de: Anschrift
es: Dirección postal
fr: Adresse de rue
pt: Endereço

source: Include the city, state and country
de: Gib auch Stadt, Bundesstaat/Region, Postleitzahl und Land an
es: Incluye la ciudad, estado/región, código postal y país
fr: Inclure la ville,état/région,code postal et pays
pt: Inclua cidade, estado/região, CEP e país

source: Email addresses
de: E-Mail-Adressen
es: Dirección de correo electrónico
fr: Adresses email
pt: Endereço de e-mail

source: For multiple email addresses, seperate them with a comma
de: Wenn du mehrere E-Mail-Adressen angibst, trenne sie mit einem Komma
es: Para varias direcciones de correo electrónico, sepáralas con una coma
fr: Séparer les adresses email multiples avec une virgule
pt: Para ingressar mais de um endereço de e-mail, separe-os com vírgulas

source: Personal note (optional)
de: Persönliche Nachricht (optional)
es: Nota personal (opcional)
fr: Note personnelle (facultative)
pt: Mensagem pessoal (opcional)

source: Email me when people RSVP
de: Ich möchte eine E-Mail erhalten, wenn sich Teilnehmer anmelden
es: Deseo recibir un email cuando la gente confirme asistencia
fr: Envoyez-moi un email quand les gens RSVP
pt: Envie-me um e-mail de notificação quando alguém responder

source: Send me a copy of the invitation
de: Eine Kopie der Einladung an mich senden
es: Envíenme una copia de la invitación
fr: Envoyez-moi la copie de l'invitation
pt: Envie-me uma cópia do convite

source: Where does this guest live?
de: Wo wohnt diese Person?
es: ¿Dónde vive esta persona?
fr: Où vit cette personne?
pt: Onde esta pessoa mora?

source: Is this person planning on attending?
de: Hat diese Person vor teilzunehmen?
es: ¿Esta persona está planeando el evento o asistiendo?
fr: Cette personne envisage­-t-elle de participer?
pt: Esta pessoa planeja participar?

source: Send Announcement Email
de: Ankündigungsemail versenden
es: Enviar correo para anunciarlo
fr: Envoyer un email d'annonce
pt: Enviar um E-mail de Notificação

source: Send Invitation Email
de: Einladungsemail versenden
es: Enviar correo de invitación
fr: Envoyer un email d'invitation
pt: Enviar um E-mail de Convite

source: Send Reminder Email
de: Erinnerungsemail versenden
es: Enviar correo de recordatorio
fr: Envoyer un email de rappel
pt: Enviar um E-mail de Lembrete

source: Remove from guest list
de: Von der Teilnehmerliste entfernen
es: Eliminar de la lista de invitados
fr: Supprimer de la liste des invités
pt: Remover da lista de convidados

source: Make a guest a host
de: Diesen Teilnehmer zum Veranstalter machen
es: Convertir a un invitado en organizador
fr: Faites d'un invité un organisateur
pt: Fazer de um convidado um organizador

source: Remove host privileges
de: Veranstalterpriviligien entziehen
es: Eliminar los privilegios del organizador
fr: Supprimer les privilèges d'un organisateur
pt: Remover privilégios de organizador

source: - Select One -
de: - Ein Element auswählen -
es: - Selecciona uno -
fr: - Sélectionner Un -
pt: - Selecione Um -

source: All guests must have an email address
de: Alle Teilnehmer benötigen eine E-Mail-Adresse
es: Todos los invitados deben tener una dirección de correo electrónico
fr: Tous les invités doivent avoir une adresse email
pt: Todos os convidados devem ter um endereço de e-mail

source: You must leave at least one host for the event
de: Es muss mindestens ein Veranstalter für diese Aktion übrig bleiben
es: Debes dejar al menos un organizador para el evento
fr: Vous devez laisser au moins un organisateur pour l'événement
pt: Você deve deixar pelo menos um organizador para o evento

source: A Guest with this email address already exists.
de: Es gibt schon einen Teilnehmer mit dieser E-Mail-Adresse.
es: Ya existe un invitado con esta dirección de correo electrónico.
fr: Un invité avec cette adresse email existe déjà
pt: Já existe um convidado com este endereço de e-mail.

source: Invalid token
de: Ungültiger Code
es: Token no válido
fr: Symbole invalide
pt: Símbolo inválido

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pt: Senha

source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
pt: Confirmar senha

source: The two password fields didn't match.
de: Die beiden Passwortfelder stimmen nicht überein.
es: Los dos campos de contraseña no coinciden.
fr: Les deux champs de mot de passe ne correspondent pas
pt: As senhas não conferem.

source: Your password must contain at least 5 characters.
de: Dein Passwort muss aus mindestens 5 Zeichen bestehen.
es: Su contraseña debe contener al menos 5 caracteres.
fr: Votre mot de passe doit contenir au moins 5 caractères
pt: Sua senha deve ter no mínimo 5 caracteres.

source: Personal Note
de: Persönliche Nachricht
es: Nota personal
fr: Note personnelle
pt: Mensagem pessoal

source: Enter a brief note that will be included in your email
de: Gib eine kurze Nachricht ein, die in deine E-Mail aufgenommen wird
es: Escribe una breve nota que será incluida en tu email
fr: Entrer une brève note qui figurera dans votre email
pt: Escreva uma mensagem pessoal para ser incluída em seu e-mail

source: Unknown message type: %(type)s
de: Unbekannte Nachrichtenart: %(type)s
es: Tipo de mensaje desconocido: %(type)s
fr: Type de message inconnu: %(type)s
pt: Tipo de mensagem desconhecida: %(type)s

source: default survey
de: Standardbefragung
es: encuesta predeterminada
fr: enquête par défaut
pt: pesquisa padrão

source: What do you want to call this shindig?
de: Wie soll deine Versammlung heißen?
es: ¿Cómo deseas llamar a tu reunión?
fr: Que voulez-vous en convoquant votre rassemblement?
pt: Que nome você quer dar para seu encontro?

source: location
de: Veranstaltungsort
es: ubicación
fr: lieu
pt: lugar

source: when
de: wann
es: cuándo
fr: quand
pt: quando

source: start time
de: Anfangszeit
es: hora de inicio
fr: heure de début
pt: hora de início

source: duration
de: Dauer
es: duración
fr: durée
pt: duração

source: details
de: Einzelheiten
es: detalles
fr: détails
pt: detalhes

source: For example, where should people park, what's the nearest subway, do people need to be buzzed in, etc.
de: Zum Beispiel: wo Leute parken sollen, die nächste Bahn- oder Bushaltestelle, ob Teilnehmer anrufen müssen um in das Gebäude zu gelangen, usw.
es: Por ejemplo: dónde debe estacionar la gente, la parada de tren o autobús más cercana, si hay que llamar para entrar al edificio, etc.
fr: Par exemple:où pourront se garer les gens,l'arrêt de train ou bus le plus proche,si les invités doivent appeler pour entrer dans l'immeuble,etc.
pt: Por exemplo, onde as pessoas devem estacionar, ponto de ônibus, estação de trem ou de metrô mais próximos, se os convidados precisam interfonar para entrar no edifício, etc.

source: is private
de: Diese Aktion ist privat
es: Este evento es privado
fr: Cet événement est privé
pt: Este evento é privado

source: If your event is kept private, only individuals who receive an invite email will be able to RSVP.
de: Wenn deine Aktion privat ist, können sich nur Personen anmelden, die eine Einladung erhalten haben.
es: Si tu evento es privado, solo podrán confirmar asistencia personas que reciban una invitación por correo electrónico.
fr: Si votre événement est gardé privé,seuls les individus qui recevront un email d'invitation seront capables de RSVP.
pt: Se este evento for mantido como privado, somente as pessoas que receberem um convite por e-mail poderão responder.

source: limit
de: Obergrenze
es: límite
fr: limite
pt: limitar

source: Adding a limit sets a cap on the number of guests that can RSVP. If the limit is reached, potential guests will need to contact you first.
de: Wenn du eine Obergrenze festsetzt, kann sich nur eine bestimmte Anzahl an Teilnehmern anmelden, eventuelle Teilnehmer müssen zuerst dich kontaktieren.
es: Al agregar un límite se limita la cantidad de invitados que pueden confirmar asistencia. Si se llega al límite, los posibles invitados tendrán que contactar contigo primero.
fr: Ajouter une limite fixe un plafond sur le nombre d'invités qui peuvent RSVP.Si la limite est atteinte,les invités potentiels vous contacteront en premier.
pt: Adicione um limite ao número de convidados que podem responder. Se o limite for atingido, os convidados potenciais vão precisar entrar em contato com você primeiro.

source: Attending
de: Nehme teil
es: Van a asistir
fr: Participera
pt: Participar

source: Maybe Attending
de: Nehme vielleicht teil
es: Es posible que asistan
fr: Participera peut-­être
pt: Talvez participe

source: Not Attending
de: Nehme nicht teil
es: No van a asistir
fr: Ne participera pas
pt: Não participar

source: Event
de: Aktion
es: Evento
fr: Evénement
pt: Evento

source: invited
de: eingeladen
es: invitado
fr: invités
pt: convidado

source: added
de: hinzugefügt
es: agregado
fr: ajouté
pt: adicionado

source: rsvp status
de: Antwortstatus
es: estado de confirmación de asistencia
fr: Statut RSVP
pt: estado da resposta

source: comments
de: Kommentare
es: comentarios
fr: commentaires
pt: comentários

source: notify on rsvp
de: bei Antwort benachrichtigen
es: notificar asistencia
fr: Notifiez sur RSVP
pt: notificar respostas

source: is host
de: ist Veranstalter
es: es organizador
fr: est organisateur
pt: é organizador

source: Invited %(date)s
de: Eingeladen am %(date)s
es: %(date)s de la invitación
fr: Invité %(date)s
pt: Convidado %(date)s

source: Added %(date)s
de: Hinzugefügt am %(date)s
es: %(date)s agregada
fr: Ajouté %(date)s
pt: Adicionado %(date)s

source: Name:
es: Nombre:
fr: Nom:
pt: Nome:

source: Email:
es: Correo electrónico:

source: Phone:
de: Telefon:
es: Teléfono:
fr: Téléphone:
pt: Telefone:

source: Empower Your Home
de: Versorge dein Heim mit unabhängiger Energie
es: Mejora las capacidades de tu hogar
fr: Renforcez votre Page d'accueil
pt: Capacite sua casa

source: I've Done this
de: Das habe ich schon gemacht
es: Ya he hecho esto
fr: Je l'ai fait
pt: Já fiz isso

source: I pledge to do this
de: Ich verspreche, das zu tun
es: Me comprometo a hacer esto
fr: Je m'engage à le faire
pt: Eu me comprometo a fazer isso

source: Magnify Your Impact
de: Vervielfache deinen Einfluss
es: Magnifica tu impacto
fr: Amplifiez votre Impact
pt: Amplie seu impacto

source: Commit to Do
de: Sage zu
es: Comprométete a hacerlo
fr: S'engager à faire
pt: Comprometer-se a agir

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
pt: Salvar

source: Subscribe to feed
de: Newsfeed abonnieren
es: Suscribirse a la fuente
fr: S'abonner au flux
pt: Assinar o feed

source: Add Guest
de: Teilnehmer hinzufügen
es: Agregar invitado
fr: Ajouter un participant
pt: Adicionar convidado

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
pt: Adicionar

source: Invite Guests
de: Teilnehmer einladen
es: Invitar a participantes
fr: Inviter les Participants
pt: Convidar

source: Send
de: Senden
es: Enviar
fr: Envoyer
pt: Enviar

source: Select Hosts
de: Veranstalter auswählen
es: Seleccionar organizadores
fr: Sélectionner les organisateurs
pt: Selecionar organizadores

source: Invitations
de: Einladungen
es: Invitaciones
pt: Convites

source: %(num_confirmed)s confirmed
de: %(num_confirmed)s bestätigt
es: %(num_confirmed)s confirmados
fr: %(num_confirmed)s confirmé
pt: %(num_confirmed)s confirmado

source: %(num_maybes)s maybe
de: %(num_maybes)s vielleicht
es: %(num_maybes)s quizás
fr: %(num_maybes)s peut-être
pt: %(num_maybes)s talvez

source: %(num_not_attending)s can't attend
de: %(num_not_attending)s können nicht teilnehmen
es: %(num_not_attending)s no pueden venir
fr: %(num_not_attending)s ne peut pas participer
pt: %(num_not_attending)s não podem participar

source: %(num_invitations)s outstanding invitation
de: %(num_invitations)s unbeantwortete Einladung
es: %(num_invitations)s invitación destacada
fr: %(num_invitations)s invitation exceptionnelle
pt: %(num_invitations)s convite pendente

source: Name
es: Nombre
fr: Nom
pt: Nome

source: Email
es: Correo electrónico

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
pt: Telefone

source: Submit
de: Einsenden
es: Enviar
fr: Soumettre
pt: Submeter

source: Event Search
de: Aktionssuche
es: Buscar eventos
fr: Chercher un événement
pt: Buscar evento

source: Search Results
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
pt: Resultado da busca

source: Event Search Results
de: Ergebnisse der Aktionssuche
es: Resultados de la búsqueda de eventos
fr: Résultats de recherche de l'événement
pt: Resultado da busca de eventos
