Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: The actions you’ll find here will cut energy waste, lower your monthly bills and put your home on the leading edge of the energy efficiency revolution.
de: Such dir aus welches Projekt du mit deiner Gruppe übernehmen möchtest. Egal ob du in deiner Gemeinde Wissen vermitteln, mit einer Kampagne Druck ausüben willst für eine klimafreundliche Politik, oder vor Ort Klimalösungen umsetzen möchtest, <a href="http://www.350.org/resources">hier findest du Ressourcen für deine Projekte</a>.
es: Puedes elegir cualquier de estos proyectos para llevarlos a cabo con tu grupo. Ya sea que estés informando a tu comunidad, realizando una campaña para ejercer presión y que se apruebe una política ecologista o implementando soluciones climáticas locales, <a href="http://www.350.org/resources">puedes encontrar recursos para tus proyectos aquí</a>.
fr: Vous pouvez choisir n'importe lequel de ces projets pour l'exécuter avec votre groupe. Que vous soyiez entrain d'éduquer votre communauté, membre une campagne de pression pour adopter une politique favorable au climat ou de mettre en place des solutions climatiques locales, <a href="http://www.350.org/resources">vous pouvez trouver des ressources pour vos projets ici</a>.
pt: Você pode escolher qualquer um destes projetos para realizar com seu grupo. Se você for educar sua comunidade, executar uma campanha para exercer pressão para aprovar uma política climática ou implementar soluções climáticas locais, <a href="http://www.350.org/resources">você vai encontrar recursos para seu projeto aqui</a>.

source: The projects you’ll find here will cut energy waste, lower your monthly bills and put your home on the leading edge of the energy efficiency revolution.
de: Such dir aus welches Projekt du mit deiner Gruppe übernehmen möchtest. Egal ob du in deiner Gemeinde Wissen vermitteln, mit einer Kampagne Druck ausüben willst für eine klimafreundliche Politik, oder vor Ort Klimalösungen umsetzen möchtest, <a href="http://www.350.org/resources">hier findest du Ressourcen für deine Projekte</a>.
es: Puedes elegir cualquier de estos proyectos para llevarlos a cabo con tu grupo. Ya sea que estés informando a tu comunidad, realizando una campaña para ejercer presión y que se apruebe una política ecologista o implementando soluciones climáticas locales, <a href="http://www.350.org/resources">puedes encontrar recursos para tus proyectos aquí</a>.
fr: Vous pouvez choisir n'importe lequel de ces projets pour l'exécuter avec votre groupe. Que vous soyiez entrain d'éduquer votre communauté, de mener une campagne de pression pour adopter une politique favorable au climat ou de mettre en place des solutions climatiques locales, <a href="http://www.350.org/resources">vous pouvez trouver des ressources pour vos projets ici</a>.
pt: Você pode escolher qualquer um destes projetos para realizar com seu grupo. Se você for educar sua comunidade, executar uma campanha para exercer pressão para aprovar uma política climática ou implementar soluções climáticas locais, <a href="http://www.350.org/resources">você vai encontrar recursos aqui</a>.

source: Showing %(num_actions)s action
de: %(num_actions)s Projekt wird angezeigt
es: Mostrando %(num_actions)s proyectos
fr: Montrant %(num_actions)s projet
pt: Mostrando %(num_actions)s projeto

source: COMPLETED
de: FERTIG
es: COMPLETADO
fr: TERMINE
pt: CONCLUÍDO

source: COMMITTED: %(commitment_date)s
de: ZUGESAGT: %(commitment_date)s
es: COMPROMETIDO: %(commitment_date)s
fr: ENGAGE: %(commitment_date)s
pt: COMPROMETIDO: %(commitment_date)s

source: %(action_points)s Points
de: %(action_points)s Punkte
es: %(action_points)s Puntos
pt: %(action_points)s Pontos

source: Image for %(action_name)s
de: Foto für %(action_name)s
es: Imagen para %(action_name)s
fr: Image pour %(action_name)s
pt: Imagem para %(action_name)s

source: My group already did this!
de: Meine Gruppe hat das schon gemacht
es: Mi grupo ya hizo esto
fr: Mon groupe l'a déjà fait
pt: Meu grupo já fez isto

source: My group will do this
de: Meine Gruppe wird das machen
es: Mi grupo lo hará
fr: Mon groupe le fera
pt: Meu grupo vai fazer isto

source: Wait - my group is still working on this action.
de: Warte - meine Gruppe arbeitet noch an dieser Aktion.
es: Espera, mi grupo todavía está trabajando con esta acción.
fr: Attendez­-mon groupe travaille toujours sur cette action.
pt: Espere, meu grupo ainda está trabalhando nesta ação.

source: I did this!
de: Ich habe dieses Projekt schon gemacht
es: Ya he hecho este proyecto
fr: J'ai déjà fait ce projet
pt: Eu já realizei este projeto

source: Make a commitment
de: Mach eine Zusage
es: Comprométete
fr: Faites un engagement
pt: Assuma um compromisso

source: Wait - I'm still working on this action.
de: Warte - ich arbeite noch an diesem Projekt.
es: Espera, todavía estoy trabajando con este proyecto.
fr: Attendez-je travaille toujours sur ce projet
pt: Espere, eu ainda estou trabalhando neste projeto.

source: title
de: Titel
es: título
fr: titre
pt: título

source: category
de: Kategorie
es: categoría
fr: catégorie
pt: categoria

source: categories
de: Kategorien
es: categorías
fr: catégories
pt: categorias

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
pt: Rascunho

source: Public
de: Öffentlich
es: Público
pt: Público

source: body
de: Haupttext
es: cuerpo
fr: corps
pt: corpo

source: tease
de: Teaser
es: avance
fr: annonce

source: Concise text suggested. Does not appear in RSS feed.
de: Kurzer und prägnanter Text empfohlen. Erscheint nicht im RSS Feed.
es: Se sugiere un texto conciso. No aparece en la fuente RSS.
fr: On suggère un texte concis. N'apparaît pas dans le flux RSS.
pt: Texto resumido sugerido. Não aparece na fonte RSS.

source: status
es: estado
fr: statut
pt: estado

source: allow comments
de: Kommentare erlauben
es: permitir comentarios
fr: autoriser les commentaires
pt: permitir comentários

source: publish
de: veröffentlichen
es: publicar
fr: publiez
pt: publicar

source: modified
de: geändert
es: modificado
fr: modifié
pt: modificado

source: post
de: posten
es: publicar
pt: publicação

source: posts
es: publicaciones
pt: publicações

source: blog roll
es: lista de enlaces a blogs
fr: défileur
pt: lista de blogs

source: Posts for
de: Posts für
es: Publicaciones para
fr: posts pour
pt: Publicações para

source: View this post
de: Diesen Post ansehen
es: Ver esta publicación
fr: Voir ce post
pt: Ver esta publicação

source: Post categories
de: Post-Kategorien
es: Publicar categorías
fr: Catégories de post
pt: Categorias das publicações

source: View posts in this category
de: Posts in dieser Kategorie ansehen
es: Ver publicaciones en esta categoría
fr: Voir les posts dans cette catégorie
pt: Ver publicações desta categoria

source: Post archive for
de: Post-Archiv für
es: Publicar archivo para
fr: Message d'archive pour
pt: Arquivar publicação para

source: View items posted this month
de: Diesen Monat gepostete Beiträge ansehen
es: Ver elementos este mes
fr: Voir les articles publiés ce mois
pt: Ver itens publicados este mês

source: View previous post
de: vorherigen Post ansehen
es: Ver publicación anterior
fr: Voir le post précédent
pt: Ver publicação anterior

source: View next post
de: folgenden Post ansehen
es: Ver siguiente publicación
fr: Voir le post suivant
pt: Ver próxima publicação

source: Related tags
de: Verwandte Tags
es: Etiquetas relacionadas
fr: Tags associés
pt: Etiquetas (tags) relacionadas

source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
pt: Comentários

source: Permalink to
de: Permalink zu
es: Vínculo permanente a
fr: Lien permanent vers
pt: Link permanente para

source: comment
de: Kommentar
es: comentario
fr: Commentaire
pt: comentário

source: View
de: Ansicht
es: Ver
fr: Voir
pt: Ver

source: website
es: sitio web
fr: Site web
pt: site

source: says
de: sagt
es: dice
fr: dit
pt: diz

source: Posted at
de: Gepostet um
es: Publicado el
fr: posté à
pt: Publicado em

source: on
de: am
es: en
fr: le
pt: em

source: Comments are closed
de: Kommentare sind geschlossen
es: Los comentarios se han bloqueado
fr: Les commentaires sont fermés
pt: Os comentários estão encerrados

source: Comments have been closed for this post
de: Für diesen Post sind Kommentare geschlossen
es: Los comentarios se han bloqueado para esta publicación
fr: Les commentaires ont été fermés pour ce post
pt: Os comentários estão encerrados para esta publicação

source: Post archive
de: Post-Archiv
es: Publicar archivo
fr: Poster une archive
pt: Arquivar publicação

source: View older posts
de: Ältere Posts ansehen
es: Ver publicaciones antiguas
fr: Voir les anciens posts
pt: Ver publicações mais antigas

source: Older
de: Ältere
es: Más antiguas
fr: Ancien
pt: Mais antigas

source: View newer posts
de: Neuere Posts ansehen
es: Ver publicaciones más nuevas
fr: Voir les posts récents
pt: Ver publicações mais recentes

source: Newer
de: Neuere
es: Más nuevas
fr: Récent
pt: Mais recente

source: Post search
de: Posts durchsuchen
es: Buscar publicaciones
fr: Rechercher un post
pt: Pesquisa de publicações

source: Search
de: Suche
es: Buscar
fr: Recherche
pt: Pesquisa

source: comment%(pluralize)s
de: Kommentar schreiben%(pluralize)s
es: comentar%(pluralize)s
fr: commentaire%(pluralize)s
pt: comentário%(pluralize)s

source: Post tags
es: Publicar etiquetas
fr: Poster les tags
pt: Etiquetas (tags) de publicação

source: View posts tagged
de: Getaggte Posts ansehen
es: Ver publicaciones etiquetadas
fr: Voir les post tagués
pt: Ver publicações etiquetadas

source: How many signatures do you want to collect?
de: Wie viele Unterschriften möchtest du sammeln?
es: ¿Cuántas firmas quieres recopilar?
fr: Combien de signatures voulez-vous récolter?
pt: Quantas assinaturas você quer reunir?

source: Who do you want to petition?
de: An wen richtet sich deine Petition?
es: ¿A quién quieres enviarle la petición?
fr: Qui voulez-vous pétitionner?
pt: Para quem será o abaixo-assinado?

source: What do you want them to do?
de: Was soll er/sie tun?
es: ¿Qué quieres que hagan?
fr: Que voulez-vous qu'ils fassent?
pt: O que você quer que eles façam?

source: Why is this important?
de: Wieso ist das wichtig?
es: ¿Por qué es importante?
fr: Pourquoi ceci est-il important?
pt: Por que isso é importante?

source: challenge
de: Petitionskampagne
es: campaña con petición
fr: Campagne de pétition
pt: campanha para abaixo-assinado

source: challenges
de: Petitionskampagnen
es: campañas con petición
fr: campagnes
pt: campanhas para abaixo-assinado

source: description
de: Beschreibung
es: descripción
pt: descrição

source: Tell people what this challenge is about, why you're involved, and what you want to accomplish.
de: Erzähl den Menschen worum es bei dieser Kampagne geht, wieso du dich engagierst und was du damit erreichen möchtest.
es: Cuéntale a la gente de qué se trata esta campaña, por qué participas y qué desea lograr.
fr: Dites aux gens en quoi consiste la campagne,pourquoi vous êtes impliqués et ce que vous voulez accomplir.
pt: Diga às pessoas sobre o que é a campanha, porque você está envolvido e o que você quer realizar.

source: goal
de: Ziel
es: objetivo
fr: objectif
pt: objetivo

source: creator
de: Erstellt von
es: creador
fr: créateur
pt: criador

source: supporters
de: Unterstützer
es: seguidores
pt: aliados

source: communities
de: Gruppen
es: grupos
fr: groupes
pt: grupos

source: contributor
de: Teilnehmer
es: contribuidor
fr: participant
pt: colaborador

source: send updates
de: Updates verschicken
es: enviar actualizaciones
fr: envoyer les mises à jour
pt: enviar atualizações

source: pledged at
de: zugesagt
es: se prometió en
fr: se sont engagés à
pt: comprometeu-se

source: support
de: unterstützt
es: apoyo
fr: soutien
pt: apoiar

source: supports
de: unterstützen
es: apoya
fr: soutiens
pt: apoia

source: Thanks for your support
de: Danke für deine Unterstützung!
es: ¡Gracias por tu apoyo!
fr: Merci de votre soutien
pt: Obrigado por seu apoio!

source: You do not have permissions to edit %(challenge)s
de: Du bist nicht befugt, %(challenge)s zu ändern
es: No tienes permiso para editar %(challenge)s
fr: Vous n'êtes pas autorisé à éditer %(challenge)s
pt: Você não tem permissão para editar %(challenge)s

source: You do not have permissions to download %(challenge)s
de: Du bist nicht befugt, %(challenge)s herunterzuladen
es: No tienes permiso para descargar %(challenge)s
fr: Vous n'êtes pas autorisé à télécharger %(challenge)s
pt: Você não tem permissão para baixar %(challenge)s

source: No one has signed this petition yet.
de: Niemand hat bis jetzt diese Petition unterzeichnet.
es: No ha firmado nadie la petición todavía.
fr: Personne n'a encore signé cette pétition
pt: Ninguém assinou este abaixo-assinado ainda.

source: You do not have permissions
de: Du bist nicht befugt
es: No tienes permiso
fr: vous n'avez pas d'autorisations
pt: Você não tem permissão

source: Petitions signed:
de: Petitionsunterzeichner
es: Firmas de la petición:
fr: signatures de pétition
pt: Assinaturas do abaixo-assinado:

source: %(number_of_supporters)s of <div>%(challenge_goal)s</div>
de: %(number_of_supporters)s von <div>%(challenge_goal)s</div>
es: %(number_of_supporters)s de <div>%(challenge_goal)s</div>
fr: %(number_of_supporters)s de <div>%(challenge_goal)s</div>
pt: %(number_of_supporters)s de <div>%(challenge_goal)s</div>

source: Contact Campaign Organizers
de: Organisatoren der Kampagne kontaktieren
es: Contactar con los organizadores de la campaña
fr: Contactez les organisateurs de la campagne
pt: Contatar os organizadores da campanha

source: Challenges
de: Petitionskampagnen
es: Campañas con petición
fr: Campagnes de pétition
pt: Campanhas para abaixo-assinado

source: New Message
de: Neue Nachricht
es: Mensaje nuevo
fr: Nouveau message
pt: Nova mensagem

source: Petition Challenge
de: Petitionskampagne
es: Campaña de petición
fr: Campagne de pétition
pt: Campanha para abaixo-assinado

source: Supporters
de: Unterstützer
es: Seguidores
pt: Aliados

source: Download
es: Descargar
fr: Téléchargez
pt: Baixar

source: Edit this Challenge
de: Diese Kampagne bearbeiten
es: Editar esta campaña
fr: Editer cette campagne
pt: Editar esta campanha

source: Sign the Petition
de: Die Petition unterzeichnen
es: Firma la petición
fr: Signer la pétition
pt: Assinar este abaixo-assinado

source: Latest Supporters
de: Neueste Unterstützer
es: Últimos seguidores
fr: Derniers Supporters
pt: Últimos aliados

source: Download Signatures
de: Unterschriften herunterladen
es: Descargar firmas
fr: Télécharger les signatures
pt: Baixar assinaturas

source: You have collected %(num_signatures)s signatures. <a class="button" href="%(download_url)s"> Download PDF </a>
de: Du hast %(num_signatures)s Unterschriften gesammelt. <a class="button" href="%(download_url)s"> PDF herunterladen </a>
es: Has recogido %(num_signatures)s firmas. <a class="button" href="%(download_url)s"> Descargar PDF </a>
fr: Vous avez collecté %(num_signatures)s signatures. <a class="button" href="%(download_url)s"> Télécharger PDF </a>
pt: Você recolheu %(num_signatures)s assinaturas. <a class="button" href="%(download_url)s"> Baixar PDF </a>

source: You have not yet collected any signatures.
de: Du hast noch keine Unterschriften gesammelt.
es: Todavía no has recogido ninguna firma.
fr: Vous n'avez encore collecté aucune signature.
pt: Você ainda não recolheu nenhuma assinatura.

source: Share
de: Teilen
es: Compartir
fr: Partager
pt: Compartilhar

source: Petitions signed
de: Petitionsunterzeichner
es: Firmas de la petición
fr: Signatures de pétition
pt: Assinaturas do abaixo-assinado

source: Create a Challenge
de: Eine Petitionskampagne erstellen
es: Crear una campaña con petición
fr: Créer une campagne de pétition
pt: Criar uma Campanha para um Abaixo-assinado

source: Edit a Challenge
de: Eine Petitionskampagne bearbeiten
es: Editar una campaña con petición
fr: Editer une campagne de pétition
pt: Editar uma Campanha para um Abaixo-assinado

source: Create challenge
de: Petitionskampagne erstellen
es: Crear una campaña con petición
fr: Créer une campagne de pétition
pt: Criar campanha para o abaixo-assinado

source: Edit challenge
de: Petitionskampagne bearbeiten
es: Editar campaña con petición
fr: Editer une campagne de pétition
pt: Editar campanha para o abaixo-assinado

source: Create Challenge
de: Petitionskampagne erstellen
es: Crear una campaña con petición
fr: Créer une campagne de pétition
pt: Criar Campanha para o Abaixo-assinado

source: Edit Challenge
de: Petitionskampagne bearbeiten
es: Editar campaña con petición
fr: Editer une campagne de pétition
pt: Editar Campanha para o Abaixo-assinado

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pt: Cancelar

source: Save Challenge
de: Petitionskampagne speichern
es: Guardar campaña con petición
fr: Sauvegarder la campagne de pétition
pt: Salvar Campanha para o Abaixo-assinado

source: Use this form to create or edit a challenge
de: Verwende dieses Formular, um eine Petitionskampagne zu erstellen oder zu ändern
es: Utiliza este formulario para crear o editar una campaña con petición
fr: Utiliser ce formulaire pour créer ou éditer une campagne de pétition
pt: Use este formulário para criar ou editar uma campanha para um abaixo-assinado

source: Together we can achieve big things. Join a challenge to help your community reach a new goal and take the world one step closer to a clean energy transformation.
de: Gemeinsam können wir Großes vollbringen. Unterzeichne eine Petitionskampagne oder starte deine eigene, um in deiner Gemeinde positive Maßnahmen in Gang zu setzen, damit wir die Welt einen Schritt näher zu einem gesunden Klima für uns alle bringen können. <a href="http://local.350.org/campaigns/guide/">Lies den Petitionsleitfaden damit du den größtmöglichen Erfolg erzielen kannst.</a>
es: Juntos podemos lograr grandes cosas. Únete a una campaña con petición o crea la tuya propia para difundir acción positiva en tu comunidad y hacer que el mundo se acerque un poco más a un clima saludable para todos. <a href="http://local.350.org/campaigns/guide/">Lee la guía de peticiones para sacar el máximo partido a tus esfuerzos.</a>
fr: Ensemble nous pouvons réaliser de grandes choses.Rejoignez ou commencez une campagne de pétition pour inciter une action positive dans votre communauté pour conduire le monde vers un climat sain pour tous. <a href="http://local.350.org/campaigns/guide/"> Lisez le guide de pétition pour vous aider à faire plus d'efforts.</a>
pt: Juntos podemos atingir grandes objetivos. Comece ou junte-se a uma campanha para incentivar ações positivas em sua comunidade e leve o mundo para mais perto de um clima mais saudável para todos nós. <a href="http://local.350.org/campaigns/guide/">Leia o guia do abaixo-assinado para aproveitar ao máximo seus esforços.</a>

source: <b>+</b> Create a Challenge
de: <b>+</b> Erstelle eine Petitionskampagne
es: <b>+</b> Crear una campaña con petición
fr: <b>+</b> Créez une campagne de pétition
pt: <b>+</b> Criar uma Campanha para um Abaixo-assinado

source: Showing %(num_challenges)s challenges
de: %(num_challenges)s Kampagnen werden angezeigt
es: Mostrando %(num_challenges)s campañas
fr: Montrant %(num_challenges)s campagnes
pt: Mostrando %(num_challenges)s campanhas

source: Created by:
de: Erstellt von:
es: Creado por:
fr: Créé par
pt: Criado por:

source: Goal: %(challenge_goal)s supporters
de: Ziel: %(challenge_goal)s Unterstützer
es: Objetivo: %(challenge_goal)s seguidores
fr: Objectif: %(challenge_goal)s supporters
pt: Objetivo: %(challenge_goal)s apoiadores

source: Location
de: Veranstaltungsort
es: Ubicación
fr: Lieu
pt: Local

source: (Optional) Be as specific as you're comfortable sharing
de: (Optional) Deine Stadt, Region, bzw. dein Land
es: (Opcional) Tu ciudad, región y/o país
fr: (facultatif)Votre ville,région,et/ou pays
pt: (Opcional) Sua cidade, região e/ou país

source: My commitments
de: Meine Zusagen
es: Mis compromisos
fr: Mes engagements
pt: Meus compromissos

source: Collect Pledge Cards
de: Pledge Cards sammeln
es: Recopilar tarjetas de compromiso
fr: Collecter les Pledge Cards
pt: Recolher cartões de compromisso

source: Pledge Cards are a great way to start a conversation about saving energy. The card invites the recipient to take the Trendsetter Pledge, and get started on that pledge by committing to energy actions. You can download the Pledge Card and print out as many copies as you need.
de: Pledge Cards sind eine tolle Möglichkeit, um ein Gespräch über's Energiesparen anzufangen. Die Karte lädt den Empfänger ein, den Trendsetter Pledge zu leisten und sich zu energiesparenden Maßnahmen zu verpflichten. Die Pledge Card gibt's zum Herunterladen und Ausdrucken.
es: Las tarjetas de compromiso son una forma genial de comenzar una conversación sobre cómo ahorrar energía. La tarjeta invita al receptor a seguir la promesa del inciador y comenzar con ese compromiso participanto en acciones sobre energía. Puedes decargar la tarjea de compromiso e imprimir tantas copias como necesites.
fr: Les Pledge Cards sont une excellente façon de commencer une conversation sur l'économie d'énergie. La carte invite le destinataire à prendre l'engagement Trendsetter, et commencer par cet engagement pour adhérer aux actions d'énergie. Vous pouvez télécharger la Pledge Card et imprimer autant de copies dont vous aurez besoin.
pt: Os Cartões de Compromisso são uma excelente maneira de começar uma conversa sobre economizar energia. O cartão convida o destinatário a assumir o Compromisso de Formar Tendência e a começar a cumprir essa promessa se comprometendo a realizar ações de energia. Você pode baixar o Cartão de Compromisso e imprimir quantas cópias precisar.

source: Step 1:
de: 1. Schritt:
es: Paso 1:
fr: Etape 1
pt: Passo 1:

source: Download the Pledge Card
de: Pledge Card herunterladen
es: Descargar la tarjeta de compromiso
fr: Télécharger la Pledge Card
pt: Baixar o Cartão de Compromisso

source: PDF sign in sheet download
de: PDF-Anmeldebogen herunterladen
es: Descarga de la hoja de inscripción en PDF
fr: Télécharger la feuille d'inscription PDF
pt: Baixar folha de inscrição em formato PDF

source: Step 2:
de: 2. Schritt:
es: Paso 2:
fr: Etape 2
pt: Passo 2:

source: Enter pledge cards
de: Pledge Cards eingeben
es: Introducir tarjetas de compromiso
fr: Entrer les pledge cards
pt: Inserir os Cartões de Compromisso

source: Pick your place
de: Wähle deinen Ort
es: Elige tu lugar
fr: Choisissez votre endroit
pt: Escolha seu lugar
