Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: You haven't yet taken any actions on the site. To start out, why don't you <a href="%(group_list_url)s">look for a local group to join</a>?
de: Du warst auf dieser Website noch nicht aktiv. Hier sind ein paar Vorschläge für den Anfang:<br /> 1. <a href="%(group_list_url)s">Suche nach einer Gruppe vor Ort in deiner Nähe.</a><br /> 2. Keine Gruppen vor Ort? <a href="http://local.350.org/user/list">Suche nach anderen 350-Mitgliedern in deiner Nähe</a> mit denen du in Kontakt treten kannst um etwas auf die Beine zu stellen.<br /> 3. Schließ dich mit einer Gruppe vor Ort, ein paar Freunden, oder anderen Organisatoren zusammen und startet ein Projekt oder eine Petitionskampagne um eure Klimabewegung vor Ort aufzubauen!
es: Todavía no has hecho nada en el sitio. &nbsp;A continuación te contamos algunas cosas que puedes hacer para empezar:<br /> 1. <a href="%(group_list_url)s">Busca un grupo local cerca de donde vives.</a><br /> 2. ¿No hay grupos locales? <a href="http://local.350.org/user/list">Prueba a ver si hay otros miembros de 350 cerca</a> para ponerte en contacto con ellos y hablar de empezar algo juntos.<br /> 3. Reúnete con un grupo local, algunos amigos u otros organizadores para iniciar un proyecto o petición con campaña y lanzar así tu propio movimiento climático!
fr: Vous n'avez pas encore entrepris aucune action sur le site. Voici quelques endroits pour commencer: <br /> 1.<a href="%(group_list_url)s"> Recherchez un groupe local près de chez vous. </ a> <br /> 2.<a href="http://local.350.org/user/list"> Pas de groupes locaux? essayez de voir s'il ya d'autres membres de 350 à proximité </ a> pour entrer en contact afin de commencer quelque chose. <br /> 3. Réunissez-vous avec un groupe local, des amis, ou collègues organisateurs pour commencer un projet ou une campagne de pétition pour commencer ou développer votre mouvement climatique local!
pt: Você ainda não executou nenhuma ação neste site. Aqui estão alguns pontos por onde começar:<br /> 1. <a href="%(group_list_url)s">Busque um grupo local perto de você.</a><br /> 2. Não existem grupos locais? <a href="http://local.350.org/user/list">Tente ver se existem outros membros da 350 por perto</a> para se conectar e começar algo.<br /> 3. Junte-se a um grupo local, alguns amigos ou companheiros organizadores para começar um projeto ou campanha para um abaixo-assinado e assim iniciar ou expandir seu movimento climático local!

source: %(user_full_name)s is not participating in any events.
de: %(user_full_name)s nimmt derzeit an keinen Aktionen teil.
es: %(user_full_name)s no está participando en ningún evento.
fr: %(user_full_name)s ne participe à aucun événement.
pt: %(user_full_name)s não está participando de nenhum evento.

source: You have not signed up for any events. Why don't you <a href="%(event_list_url)s">look for an event to attend near you</a>?
de: Du bist für keine Aktionen angemeldet. Du könntest <a href="%(event_list_url)s">nach einer Aktion in deiner Nähe suchen um teilzunehmen</a>! Vielleicht kannst du auch selbst eine Aktion vor Ort planen?
es: No te has inscrito en ningún evento. ¿Por qué no <a href="%(event_list_url)s">buscas un evento al que asistir cerca de donde vives</a>? ¡También podrías tener en cuenta organizar un evento local tú mismo!
fr: Vous n'êtes pas inscrits pour aucun événement. Pourquoi ne pas <a href="%(event_list_url)s"> chercher un événement auquel participer près de chez vous </ a>? Vous pourriez aussi envisager la planification d'un événement local vous-même!
pt: Você não se inscreveu em nenhum evento. Por que você não <a href="%(event_list_url)s">procura por um evento perto de você para participar</a>? Você também pode pensar em planejar seu próprio evento local!

source: Vital Stats
de: Die wichtigsten Statistiken
es: Estadísticas vitales
fr: Statistiques vitaux
pt: Estatísticas vitais

source: Actions Completed
de: Abgeschlossene Projekte
es: Proyectos completados
fr: Projets terminés
pt: Projetos concluídos

source: Actions Committed
de: Zugesagte Projekte
es: Proyectos comprometidos
fr: Projets Engagés
pt: Projetos comprometidos

source: Groups Joined
de: Mitglied in diesen Gruppen
es: Grupos a los que se ha unido
fr: Groupes ayant rejoint
pt: Grupos aderidos

source: Challenges Completed
de: Abgeschlossene Petitionskampagnen
es: Campañas con petición completadas
fr: Campagnes de pétition terminées
pt: Campanhas para abaixo-assinado concluídas

source: %(user_full_name)s is not participating in any events.
de: %(user_full_name)s nimmt derzeit an keinen Aktionen teil.
es: %(user_full_name)s no está participando en ningún evento.
fr: %(user_full_name)s ne participe à aucun événement.
pt: %(user_full_name)s não está participando de nenhum evento.

source: You have not signed up for any events. Why don't you <a href="%(event_list_url)s">look for an event to attend near you</a>?
de: Du bist für keine Aktionen angemeldet. Du könntest <a href="%(event_list_url)s">nach einer Aktion in deiner Nähe suchen um teilzunehmen</a>! Vielleicht kannst du auch selbst eine Aktion vor Ort planen?
es: No te has inscrito en ningún evento. ¿Por qué no <a href="%(event_list_url)s">buscas un evento al que asistir cerca de donde vives</a>? ¡También podrías tener en cuenta organizar un evento local tú mismo!
fr: Vous n'êtes pas inscrits pour aucun événement. Pourquoi ne cherchez-vous pas <a href="%(event_list_url)s"> un événement auquel participer près de chez vous </ a>? Vous pourriez aussi envisager la planification d'un événement local vous-même!
pt: Você não se inscreveu em nenhum evento. Por que você não <a href="%(event_list_url)s">busca um evento perto de você para participar</a>? Você também pode pensar em planejar seu próprio evento local!

source: Badge for %(badge_name)s
de: Badge für %(badge_name)s
es: Chapa para %(badge_name)s
fr: Badge pour %(badge_name)s
pt: Insígnia para %(badge_name)s

source: Committed Actions
de: Zugesagte Projekte
es: Proyectos comprometidos
fr: Projets Engagés
pt: Projetos comprometidos

source: by %(action_date_committed)s
de: bis %(action_date_committed)s
es: por %(action_date_committed)s
fr: d'ici %(action_date_committed)s
pt: por %(action_date_committed)s

source: Edit your Profile
de: Dein Profil bearbeiten
es: Edita tu perfil
fr: Editer votre profil
pt: Editar perfil

source: Account
de: Konto
es: Cuenta
fr: Compte
pt: Conta

source: Notifications
de: Benachrichtigungen
es: Notificaciones
pt: Notificações

source: Social Networks
de: Soziale Netzwerke
es: Redes sociales
fr: Réseaux sociaux
pt: Redes sociais

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
pt: Configurações

source: Change your avatar on gravatar.com
de: Ändere deinen Avatar auf gravatar.com
es: Cambia tu avatar en gravatar.com
fr: Changer votre avatar sur gravatar.com
pt: Mudar avatar em gravatar.com

source: Change your password
de: Passwort ändern
es: Cambia tu contraseña
fr: Changer votre mot de passe
pt: Modificar senha

source: Save profile
de: Profil speichern
es: Guardar perfil
fr: Enregistrer le profil
pt: Salvar perfil

source: You're not yet a member of any communities. Why don't you <a href="%(group_list_url)s"> look for some communities to join?</a>
de: Du bist in keiner Gruppe Mitglied. Du könntest <a href="%(group_list_url)s"> nach einer Gruppe suchen, der du beitreten kannst.</a>
es: Todavía no eres miembro de ningún grupo. ¿Por qué no <a href="%(group_list_url)s"> buscas algún grupo para unirte?</a>
fr: Vous n'êtes pas encore membre d'un groupe. Pourquoi vous n'en <a href="%(group_list_url)s"> chercheriez pas un à rejoindre ?</a>
pt: Você ainda não é membro de nenhum grupo. Por que você não <a href="%(group_list_url)s"> busca por um grupo para participar?</a>

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Séléctionner tout
pt: Selecionar tudo

source: Deselect All
de: Keine auswählen
es: Deseleccionar todo
fr: Annuler toute la séléction
pt: Reverter seleção

source: Save notifications
de: Benachrichtigungen speichern
es: Guardar notificaciones
fr: Enregistrer les notifications
pt: Salvar notificações

source: Share the good times by linking to your online networks. After you link up, you can publish your %(SITE_NAME)s activity to your Facebook or Twitter steams.
de: Erzähle von deiner tollen Arbeit, die du bereits gemacht hast, durch einen Link zu deinen Online-Netzwerken. Nachdem du den Link erstellt hast, kannst du deine %(SITE_NAME)s Aktivität auf deinen Facebook oder Twitter Streams veröffentlichen.
es: Comparte tu trabajo vinculando tus redes en línea. Una vez que las hayas vinculado, podrás publicar la actividad de %(SITE_NAME)s en tu Facebook o Twitter.
fr: Partagez votre bon travail en vous connectant sur vos réseaux en ligne. Après vous avoir connecté, vous pouvez publier votre %(SITE_NAME)s à votre activité sur Facebook ou Twitter .
pt: Compartilhe seu bom trabalho vinculando-o às suas redes online. » Depois de vinculá-lo, você pode publicar sua %(SITE_NAME)s atividade no Facebook ou no Twitter. »

source: Facebook icon
es: Icono de Facebook
fr: Icône facebook
pt: Ícone do Facebook

source: Disable automatic sharing
de: Automatisches Teilen deaktivieren
es: Desactivar uso compartido automático
fr: Désactiver le partage automatique
pt: Desabilitar o compartilhamento automático

source: Enable automatic sharing
de: Automatisches Teilen aktivieren
es: Activar uso compartido automático
fr: Activer le partage automatique
pt: Habilitar o compartilhamento automático

source: You cannot unlink your facebook account, since you are currently logged in with facebook
de: Du kannst den Link zu deinem Facebookkonto nicht löschen, da du im Moment über Facebook angemeldet bist
es: No puedes vincular tu cuenta de Facebook porque ya has iniciado sesión con Facebook
fr: Vous ne pouvez pas dissocier votre compte facebook, puisque vous êtes actuellement connecté avec facebook
pt: Você não pode desvincular sua conta do Facebook uma vez que você está conectado pelo Facebook.

source: Unlink your Facebook account
de: Den Link zu deinem Facebookkonto löschen
es: Desvincular tu cuenta de Facebook
fr: Dissocier votre compte Facebook
pt: Desvincular sua conta do Facebook

source: Link your Facebook account
de: Link zu deinem Facebookkonto erstellen
es: Vincular tu cuenta de Facebook
fr: Associez votre compte Facebook
pt: Vincular sua conta do Facebook

source: Twitter icon
es: Icono de Twitter
fr: Icône Twitter
pt: Ícone do Twitter

source: Unlink your Twitter account
de: Den Link zu deinem Twitterkonto löschen
es: Desvincular tu cuenta de Twitter
fr: Dissociez votre compte Twitter
pt: Desvincular sua conta do Twitter

source: Link your Twitter account
de: Link zu deinem Twitterkonto erstellen
es: Vincular tu cuenta de Twitter
fr: Associez votre compte Twitter
pt: Vincular sua conta do Twitter

source: Results for '%(search_query)s'
de: Ergebnisse für '%(search_query)s'
es: Resultados para '%(search_query)s'
fr: Résultats pour '%(search_query)s'
pt: Resultados para '%(search_query)s'

source: Search %(SITE_NAME)s
de: Durchsuche %(SITE_NAME)s
es: Buscar en %(SITE_NAME)s
fr: Recherche %(SITE_NAME)s
pt: Buscar %(SITE_NAME)s

source: Contact %(user_full_name)s
de: %(user_full_name)s kontaktieren
es: Contactar con %(user_full_name)s
pt: Contactar %(user_full_name)s

source: User List
de: Liste der Mitglieder
es: Lista de miembros
fr: Liste des membres
pt: Lista de membros

source: Browse users
de: Du möchtest ein Team bilden oder eine Initiative starten? Suche auf dieser Karte nach anderen 350-Mitgliedern. Noch niemand da? Keine Sorge! Auf der <a href="http://local.350.org/projects/">Projektseite</a> findest du Ideen, um vor Ort Gleichgesinnte zu finden und Aktionen zu organisieren.
es: ¿Estás buscando la forma de crear un equipo para comenzar una iniciativa?&nbsp;Mira en este mapa para ver si hay otros miembros de 350 cerca de ti. ¿Todavía no hay nadie?&nbsp;¡No te preocupes! <a href="http://local.350.org/projects/">Echa un vistazo a la página de proyectos</a> y encontrarás ideas sobre cómo comenzar a organizar y conectar con otras personas localmente.
fr: Cherchez-vous à former une équipe ou démarrer une initiative? Rechercher dans cette carte pour voir s'il y a d'autres membres de 350 près de chez vous. Personne encore? Ne vous inquiétez pas!<a href="http://local.350.org/projects/"> Consultez la page des projets </ a> pour des idées sur comment commencer à organiser et entre en contact localement.
pt: Buscando uma maneira de formar uma equipe ou começar uma iniciativa? Pesquise no mapa para ver se existem membros da 350 perto de você. Ninguém ainda? Não se preocupe! <a href="http://local.350.org/projects/">Confira a página de projetos</a> para ter ideias de como começar a organizar e conectar-se localmente.

source: Showing %(num_users)s users
de: %(num_users)s Mitglieder werden angezeigt
es: Mostrando %(num_users)s miembros
fr: Montrer %(num_users)s membres
pt: Mostrando %(num_users)s membros

source: View profile
de: Profil ansehen
es: Ver perfil
fr: Voir le Profil
pt: Ver perfil

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connection
pt: Entrar

source: Need a little help?
de: Brauchst du Hilfe?
es: ¿Necesitas ayuda?
fr: Besoin d'un peu d'aide?
pt: Precisa de ajuda?

source: Create an account
de: Ein Konto erstellen
es: Crea una cuenta
fr: Créer un compte
pt: Criar uma conta

source: Recover your password
de: Passwort vergessen?
es: Recupera tu contraseña
fr: Restaurer votre mot de passe
pt: Recuperar senha

source: Log in with Facebook
de: Über Facebook anmelden
es: Iniciar sesión con Facebook
fr: Connectez vous à partir de Facebook
pt: Entrar com o Facebook

source: Sign up
de: Anmelden
es: Inscríbete
fr: Inscription
pt: Inscreva-se

source: A clean energy future starts with us.
de: Mach mit bei einer wachsenden Gemeinde von Klimaaktivisten.
es: Únete a una comunidad creciente de activistas climáticos.
fr: Rejoignez une communauté grandissante d'activistes climatiques.
pt: Junte-se a uma comunidade cada vez maior de ativistas climáticos.

source: Sign Up Now
de: Melde dich jetzt an
es: Inscíbete ahora
fr: Inscrivez-vous maintenant
pt: Inscreva-se agora

source: Sign Up
de: Melde dich an
es: Incribirse
fr: Inscription
pt: Inscreva-se

source: No
de: Nein
fr: Non
pt: Não

source: Badge
pt: Insígnia

source: %(event_date)s @ %(event_time)s
pt: %(event_date)s às %(event_time)s

source: translated flat page
de: übersetzte statische Webseite
fr: page modèle traduite
pt: página traduzida

source: translated flat pages
de: übersetzte statische Webseiten
fr: pages modèles traduites
pt: páginas traduzidas

source: Language
fr: Langue

source: Language: %(LANG_NAME)s
fr: Langue: %(LANG_NAME)s

source: atom feed
fr: flux atome

source: First Name
fr: Prénom

source: Last Name
fr: Nom
