Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: The results of your search are below
de: Die Ergebnisse deiner Suche findest du hier unten
es: A continuación están los resultados de tu búsqueda
fr: Les résultats de votre recherche sont en bas
pt: Os resultados de sua busca estão abaixo

source: Showing %(num_results)s results
de: %(num_results)s Ergebnisse werden angezeigt
es: Mostrando %(num_results)s resultados
fr: Montrant %(num_results)s résultats
pt: Mostrando %(num_results)s resultados

source: More results
de: Mehr Ergebnisse
es: Más resultados
fr: Plus de résultats
pt: Mais resultados

source: Commit to take action in your own home
de: Sage zu, in deinem eigenen Heim Aktionen zu setzen
es: Comprométete a actuar en tu propia casa
fr: S'engager à agir chez vous
pt: Comprometa-se a agir em sua própria casa

source: What type of community will you start
de: Welche Art von Gemeinde wirst du gründen
es: Qué tipo de comunidad vas a iniciar
fr: Quel genre de communauté mettrez-vous en place
pt: Que tipo de comunidade você vai começar

source: Events Archive
de: Aktionsarchiv
es: Archivo de eventos
fr: Archive des événements
pt: Arquivo de eventos

source: Event Archive
de: Aktionsarchiv
es: Archivo del evento
fr: Archive d'événement
pt: Arquivo de evento

source: This is an archive of all events past and future.
de: Eine vollständige Liste von schon stattgefundenen sowie geplanten Versammlungen.
es: Una lista completa de reuniones pasada y futuras.
fr: Une liste complète de rassemblements,passés et futurs.
pt: Uma lista completa de reuniões, realizadas e próximas.

source: Showing %(num_events)s events
de: %(num_events)s Aktionen werden angezeigt
es: Mostrando %(num_events)s eventos
fr: Montrant %(num_events)s événements
pt: Mostrando %(num_events)s eventos

source: Create an Event
de: Erstelle eine Aktion
es: Crear un evento
fr: Créer un Evénement
pt: Criar um evento

source: No special experience is needed to organize an energy meet up, just a passion for saving energy and a few friends and neighbors. Our <a href="/hosting/">host materials</a> provide step by step instructions for executing a great event and lots of fun activities and materials to give to guests.
de: Um ein Treffen vor Ort zu organisieren brauchst du keine besonderen Kenntnisse -- nur Leidenschaft, die Bereitschaft mit deinen Mitmenschen zusammenzuarbeiten, und das nötige Engagement um es durchzuziehen. In unseren <a href="http://www.350.org/resources">Ressourcen für Organisatoren</a> findest du Leitfäden für die Durchführung einer tollen Aktion, viele Ideen für Aktionen, die Spaß machen, und Materialien, die du an die Teilnehmer austeilen kannst.
es: No es necesaria ninguna experiencia en particular para organizar una reunión local, solo pasión por el tema, predisposición a colaborar con tus vecinos y compromiso para que salga bien. Nuestros <a href="http://www.350.org/resources">recursos para organizadores</a> proporcionan guías para lograr un gran evento, muchas ideas para actividades y materiales para repartir entre los invitados.
fr: Vous n'avez pas besoin d'une expérience particulière pour organiser une réunion locale--juste de la passion, une volonté de collaborer avec vos voisins et un engagement à aller jusqu'au bout. Nos <a href="http://www.350.org/resources">ressources pour organisateur</a> fournissent des guides pour l'exécution d'un grand événement, beaucoup d'idées d'action amusantes, et des matériaux à donner aux participants.
pt: Nenhuma experiência especial é necessária para organizar uma reunião local, apenas paixão, vontade de colaborar com seus vizinhos e o compromisso de seguir adiante. Nossos <a href="http://www.350.org/resources">recursos para organizadores</a> oferecem guias para executar um grande evento, muitas ideias para atividades divertidas e materiais para entregar aos convidados.

source: Create Event
de: Aktion erstellen
es: Crear un evento
fr: Créer un Evénement
pt: Criar evento

source: %(event)s comments feed
de: %(event)s Kommentar-Feed
es: fuente de %(event)s comentarios
fr: %(event)s flux de commentaires
pt: %(event)s feed de comentários

source: %(SITE_NAME)s Event
de: %(SITE_NAME)s Aktion
es: Evento de %(SITE_NAME)s
fr: %(SITE_NAME)s Evénement
pt: %(SITE_NAME)s Evento

source: Contact Event Organizers
de: Organisatoren der Aktion kontaktieren
es: Contactar con los organizadores del evento
fr: Contacter les Organisateurs de l'Evénement
pt: Contatar os organizadores do evento

source: Contact Event Attendees
de: Teilnehmer der Aktion kontaktieren
es: Contactar con los asistentes al evento
fr: Contacter les Participants de l'Evénement
pt: Contatar os participantes do evento

source: Send Invites
de: Einladungen aussenden
es: Enviar invitaciones
fr: Envoyer les Invitations
pt: Enviar convites

source: RSVPs
de: Antworten
es: Confirmaciones de asistencia
pt: Confirmações de presença

source: Host Tools
de: Veranstaltertools
es: Herramientas del organizador
fr: Outils de l' Organisateur
pt: Ferramentas de organizador

source: Edit Event Details
de: Aktionsinformationen bearbeiten
es: Editar detalles del evento
fr: Editer les Détails de l'Evénement
pt: Editar detalhes do evento

source: RSVP
de: UAWG (Um Antwort wird gebeten)
es: Confirmar asistencia
pt: Confirmar presença

source: You are: <span>%(rsvp_status)s</span><br />
de: Dein Antwortstatus: <span>%(rsvp_status)s</span><br />
es: Tu estado es: <span>%(rsvp_status)s</span><br />
fr: Vous êtes:<span>%(rsvp_status)s</span><br />
pt: Você está: <span>%(rsvp_status)s</span><br />

source: change
de: ändern
es: cambiar
fr: changer
pt: mudar

source: Sign In Sheet
de: Anmeldebogen
es: Hoja de inscripción
fr: Feuille d'inscription
pt: Lista de presença

source: Excel guest list download
de: Teilnehmerliste als Excel-Datei herunterladen
es: Descarga de la lista de invitados en Excel
fr: Télécharger la liste excel des invités
pt: Baixar a lista de convidados em formato Excel

source: Edit %(event)s
de: %(event)s bearbeiten
es: Editar %(event)s
fr: Editer %(event)s
pt: Editar %(event)s

source: Edit Event
de: Aktion bearbeiten
es: Editar evento
fr: Editer l'événement
pt: Editar evento

source: Save Changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
pt: Salvar mudanças

source: %(event)s Message
de: %(event)s Nachricht
es: Mensaje de %(event)s
pt: %(event)s Mensagem

source: Message
de: Nachricht
es: Mensaje
pt: Mensagem

source: Subject
de: Betreff
es: Asunto
fr: Objet
pt: Assunto

source: Create an Account
de: Ein Konto erstellen
es: Crear una cuenta
fr: Créer un compte
pt: Crie uma conta

source: events_rsvp_register_button
de: Ein Konto erstellen
es: Crea una cuenta
fr: Créer un compte
pt: Crie uma conta

source: No Thanks
de: Nein, danke
es: No, gracias
fr: Non merci
pt: Não, obrigado

source: Thanks for the RSVP
de: Danke für deine Antwort
es: Gracias por confirmar asistencia
fr: Merci pour la RSVP
pt: Obrigado por confirmar sua presença

source: We'll put you down as <span>%(rsvp_status)s</span>
de: Du bist vermerkt als <span>%(rsvp_status)s</span>
es: Te hemos marcado como <span>%(rsvp_status)s</span>
fr: Nous vous inscrirons en tant que <span>%(rsvp_status)s</span>
pt: Vamos colocá-lo como <span>%(rsvp_status)s</span>

source: Confirm RSVP
de: Antwort bestätigen
es: Confirmar asistencia
fr: Confirmer RSVP
pt: Confirmar resposta

source: Come together with friends and neighbors to share tips and tricks for saving energy at home. Meet ups are also a great place to share information about energy efforts in the community and how to get involved. Find one near you or host your own.
de: Einander offline zu treffen ist entscheidend für den Aufbau einer tatkräftigen Bewegung vor Ort. Trefft euch, um einander kennenzulernen, Aktionspläne zu diskutieren oder Gemeindeaktionen abzuhalten. Guten Klimaaktionen sind kaum Grenzen gesetzt. Finde eine in deiner Nähe oder veranstalte deine eigene.
es: Getting together offline is crucial to building local power and building the movement. Meet up to get to know one another, discuss plans for action, or hold community events. There are few limits to good climate events. Find one near you or host your own.
fr: Se réunir hors ligne est crucial pour le renforcement du pouvoir local et la création d'un mouvement.Rencontrez-vous pour apprendre à vous connaître, discutez des plans d'action ou organiser des événements communautaires. Il existe peu de limites aux bons événements climatiques. Trouvez-en un près de chez vous ou organisez le vôtre.
pt: Reunir-se offline é crucial para construir o poder local e o movimento. Encontrem-se para conhecerem-se uns aos outros, discutam planos de ações ou organizem eventos na comunidade. Existem poucos limites para bons eventos climáticos. Encontre um perto de você ou organize o seu.

source: People attending an event
de: Teilnehmer dieser Aktion
es: Personas que van a asistir al evento
fr: Personnes présentes à l'événement
pt: Pessoas participando de um evento

source: Hosting a Meetup is fun and easy
de: Setze deine Aktion auf die Karte
es: Coloca tu evento en el mapa
fr: Mettez votre événement sur la carte
pt: Coloque seu evento no mapa

source: We have all the <a href="/hosting/">materials</a> you need to host an energy meet up.
de: In unseren <a href="http://www.350.org/resources">Ressourcen</a> findest du Hilfe bei der Planung deines Treffens oder deiner Aktion.
es: Utiliza nuestros <a href="http://www.350.org/resources">recursos</a> para planear tu reunión o acción.
fr: S'il vous plaît utiliser nos <a href="http://www.350.org/resources">ressources</a> pour vous aider à organiser votre rencontre ou action.
pt: Por favor, use nossos <a href="http://www.350.org/resources">recursos</a> para ajudar a planejar sua reunião ou ação.

source: Recent Events
de: Bevorstehende Aktionen
es: Próximos eventos
fr: Evénements à venir
pt: Próximos eventos

source: Can't find what you're looking for?
de: Du findest nicht, wonach du suchst?
es: ¿No puedes encontrar lo que buscas?
fr: Vous ne trouvez pas ce que vous recherchiez?
pt: Não consegue encontrar o que está buscando?

source: Browse past events
de: Stattgefundene Aktionen durchsuchen
es: Explorar eventos pasados
fr: Parcourez les événements passés
pt: Procurar eventos passados

source: Check off your name and fill in any missing details. If you're not on the list, just add yourself.
de: Hake deinen Namen ab und fülle fehlende Informationen aus. Wenn du nicht auf der Liste erscheinst, füg dich einfach hinzu.
es: Tacha tu nombre y completa cualquier detalle que falte. Si todavía no estás en la lista, agrégate tú mismo.
fr: Cochez votre nom et complétez tous les détails qui manquent.Si vous ne figurez pas sur la liste,ajoutez-vous vous mêmes.
pt: Verifique seu nome e preencha todos os detalhes que faltam. Se você não estiver na lista, adicione-se.

source: Zipcode
de: Postleitzahl
es: Código postal
fr: Code postal ou code zip
pt: Caixa postal ou CEP

source: Page %(page_number)s
de: Seite %(page_number)s
es: Página %(page_number)s
pt: Página %(page_number)s

source: Your password has been set, and you are now logged in. Welcome!
de: Dein Passwort wurde eingerichtet und du bist jetzt eingeloggt. Herzlich willkommen!
es: Tu contraseña ha sido definida y ahora has iniciado sesión. ¡Bienvenido/a!
fr: Votre mot de passe a été réglé, et vous êtes connecté. Bienvenue!
pt: Sua senha foi definida e agora você está registrado. Bem-vindo!

source: To claim your account on 350 Local and log in, choose a password for your account.
de: Um dein 350 vor Ort-Benutzerkonto zu erstellen, wähle ein Passwort für dein Konto.
es: Para reclamar tu cuenta en 350 Local e iniciar sesión, elige una contraseña para tu cuenta.
fr: Pour solliciter votre compte sur 350 Local et vous connecter,choisissez un mot de passe pour votre compte.
pt: Para solicitar sua conta na 350 Local e registrar-se, escolha uma senha.

source: All
de: Alle
es: Todos
fr: Tout
pt: Tudo

source: Country
de: Land
es: País
fr: Pays
pt: País

source: State
de: Bundesstaat oder Region
es: estado o región
fr: Etat ou région
pt: estado ou região

source: City
de: Stadt
es: Ciudad
fr: Ville
pt: Cidade

source: Region
es: Región
fr: Région
pt: Região

source: external link
de: externer Link
es: vínculo externo
fr: Lien externe
pt: link externo

source: external links
de: externe Links
es: vínculos externos
fr: Liens externes
pt: links externos

source: URL
de: Link zur Webseite deiner Gruppe
es: El vínculo del sitio web de tu grupo
fr: Le lien du site web de votre groupe
pt: Link para o site de seu grupo

source: Add External Link
de: Externen Link hinzufügen
es: Agregar vínculo externo
fr: Ajouter un lien externe
pt: Adicionar um link externo

source: Managers
de: Manager
es: Administradores
fr: Responsables
pt: Administradores

source: %(group)s Activity Stream
de: %(group)s Activity Feed
es: Fuente de actividad de %(group)s
fr: %(group)s Flux d'activité
pt: %(group)s Feed de atividade

source: All of the activity going on for %(group)s
de: Alle Aktivitäten von %(group)s
es: Toda la actividad del grupo es para %(group)s
fr: Tous les activités en cours pour %(group)s
pt: Toda a atividade em curso para %(group)s

source: Community name
de: Gruppenname
es: Nombre del grupo
fr: Nom du groupe
pt: Nome do grupo

source: Enter a name for your new community
de: Gib einen Namen für deine neue Gruppe ein
es: Introduce un nombre para el nuevo grupo
fr: Entrer un nom de votre nouveau groupe
pt: Digite um nome para seu novo grupo

source: Community address
de: Gruppenadresse
es: Dirección del grupo
fr: Adresse du groupe
pt: Endereço do grupo

source: This will be your community's web address
de: Das ist die Internetadresse deiner Gruppe
es: Esta será la dirección web del grupo
fr: Ceci sera l'adresse web de votre groupe
pt: Este será o endereço de seu grupo na web

source: Community description
de: Gruppenbeschreibung
es: Descripción del grupo
fr: Description du groupe
pt: Descrição do grupo

source: What is the community all about?
de: Worum geht es in dieser Gruppe?
es: ¿De qué trata el grupo?
fr: En quoi consiste votre groupe?
pt: De que se trata o grupo?

source: Include at least city, state and country
de: Gib zumindest Stadt, Bundesstaat und Land an
es: Incluye al menos una ciudad, estado y país
fr: Inclure au moins la ville,l'Etat et le Pays
pt: Inclua, pelo menos, cidade, estado e país

source: Upload a community image
de: Lade ein Gruppenbild hoch
es: Cargar la imagen de un grupo
fr: Téléchargez une image du groupe
pt: Carregar uma imagem para o grupo

source: (Optional) You can upload png, jpg or gif files up to 512K
de: (Optional) Du kannst png-, jpg- oder gif-Dateien bis zu 512K hochladen
es: (Opcional) Puedes cargar un archivo png, jpg o gif de hasta 512K
fr: (facultatif)Vous pouvez télécharger des fichiers png,jpg ou gif allant jusqu'à 512K
pt: (Opcional) Você pode carregar arquivos png, jpg de até 512K

source: Community images cannot be larger than 512K
de: Gruppenbilder dürfen nicht größer als 512K sein
es: Las imágenes del grupo no pueden superar los 512K
fr: Les images du groupe ne doivent pas dépasser 512K
pt: A imagem do grupo não pode ter mais de 512K

source: Images cannot be of type %(type)s
de: Bilder können nicht der Dateityp %(type)s sein
es: Las imágenes no pueden ser de tipo %(type)s
fr: Les images ne peuvent pas être du type %(type)s
pt: As imagens não podem ser do tipo %(type)s

source: This community address is not available.
de: Diese Gruppenadresse ist nicht verfügbar.
es: Esta dirección del grupo no está disponible.
fr: L'adresse de ce groupe n'est pas disponible.
pt: Este endereço não está disponível.

source: Another group is already using this address.
de: Eine andere Gruppe verwendet diese Adresse bereits.
es: Ya hay otro grupo usando esta dirección.
fr: Un autre groupe utilise déjà cette adresse.
pt: Outro grupo já está usando este endereço.

source: This field is required.
de: Das ist ein Pflichtfeld.
es: Este campo es obligatorio.
fr: Ce champ est requis.
pt: Este campo é obrigatório.

source: You must include at least one letter or number in your group's name.
de: Dein Gruppenname muss mindestens einen Buchstaben oder eine Zahl enthalten.
es: Debes incluir al menos una letra o número en el nombre de tu grupo.
fr: Vous devez inclure au moins une lettre ou un chiffre
pt: Você deve incluir, pelo menos, uma letra ou número no nome de seu grupo.

source: --Set Membership Role--
de: --Aufgaben des Mitglieds festlegen--
es: --Definir papel del miembro--
fr: --Définir le rôle des membres--
pt: --Determinar função do participante--

source: Manager
es: Administrador
fr: Responsable
pt: Administrador

source: Regular Member
de: Ordentliches Mitglied
es: Miembro regular
fr: Membre régulier
pt: Membro regular

source: Remove from Community
de: Aus der Gruppe entfernen
es: Eliminar del grupo
fr: Supprimer du groupe
pt: Remover do grupo

source: You must select a membership action.
de: Du musst eine Mitgliedsaktion auswählen.
es: Debes seleccionar una acción por parte del miembro
fr: Vous devez séléctionner une action d'adhésion
pt: Você deve selecionar uma ação para participação.

source: You must select at least one member from the community.
de: Du musst mindestens ein Mitglied der Gruppe auswählen.
es: Debes seleccionar al menos un miembro del grupo.
fr: Vous devez séléctionner au moins un membre de votre groupe
pt: Você deve selecionar pelo menos um membro do grupo.

source: You must leave at least one manager in the community.
de: Es muss mindestens ein Manager in der Gruppe bleiben.
es: Debes dejar al menos un administrador en el grupo.
fr: Vous devez laisser au moins un responsable dans le groupe
pt: Este grupo deve ter pelo menos um administrador.

source: Role option %(role)s does not exist
de: Diese Rollenoption %(role)s existiert nicht
es: No existe la opción del papel %(role)s
fr: L'option de rôle %(role)s n'existe pas
pt: A opção de função %(role)s não existe

source: Comment
de: Kommentar
es: Comentario
fr: Commentaire
pt: Comentário

source: Parent ID is currupted
es: La ID principal está corrupta
fr: L' Identité parent est endommagée
pt: O parent ID está corrompido

source: You need to be a member of a community first
de: Wenn du einer Gruppe beigetreten bist, kannst du Aktionen und Petitionen mit dieser Gruppe assoziieren.
es: Una vez que te hayas unido a un grupo, podrás asociar eventos y peticiones con ese grupo.
fr: Une fois que vous avez rejoint un groupe,vous pouvez y associer des événements et des pétitions.
pt: Depois de unir-se a um grupo você pode associar eventos e abaixo-assinados a esse grupo.

source: Yes, a manager must approve all discussions
de: Ja, alle Diskussionen müssen von einem Manager genehmigt werden
es: Sí, un administrador debe aprobar todos los debates.
fr: Oui,un responsable doit approuver toutes les discussions
pt: Sim, um administrador deve aprovar todas as discussões

source: No, members can post discussions directly
de: Nein, Mitglieder können direkt Diskussionen posten
es: No, los miembros pueden publicar debates directamente
fr: Non,les membres peuvent directement poster des discussions
pt: Não, os membros não podem publicar discussões diretamente

source: Members and managers
de: Mitglieder und Manager
es: Miembros y administradores
fr: Membres et responsables
pt: Membros e administradores

source: Only managers
de: Nur Manager
es: Solo administradores
fr: Responsables seulement
pt: Apenas administradores

source: Open membership
de: Offene Mitgliedschaft
es: Membresía abierta
fr: Adhésion ouverte
pt: Participação aberta

source: Closed membership
de: Geschlossene Mitgliedschaft
es: Membresía cerrada
fr: Adhésion fermée
pt: Participação fechada

source: image
de: Bild
es: imagen
pt: imagem

source: is featured
de: ist angeführt
es: es destacado
fr: est en vedette
pt: é destacado

source: membership type
de: Art der Mitgliedschaft
es: tipo de membresía
fr: type d'adhésion
pt: tipo de participação

source: is external link only
de: ist nur ein externer Link
es: es solo un vínculo externo
fr: est un lien externe seulement
pt: é apenas um link externo

source: sample location
de: Beispielveranstaltungsort
es: ubicación de muestra
fr: échantillon d'emplacement
pt: exemplo de localização

source: requesters
de: Antragsteller
es: solicitantes
fr: demandeurs
pt: solicitantes

source: email blacklisted
de: E-Mail steht auf der schwarzen Liste
es: email en la lista negra
fr: Liste noire d'email
pt: e-mail na lista negra

source: Moderate discussions?
de: Diskussionen moderieren?
es: ¿Moderar debates¿
fr: Modérer les discussions?
pt: Moderar discussões?

source: Who can post discussions?
de: Wer kann Diskussionen posten?
es: ¿Quién puede publicar debates?
fr: Qui peut poster les discussions?
pt: Quem pode publicar discussões?

source: community
de: Gruppe
es: grupo
fr: groupe
pt: grupo

source: is manager
de: ist Manager
es: es administrador/a
fr: est responsable
pt: é administrador

source: member
de: Mitglied
es: miembro
fr: membre
pt: membro

source: members
de: Mitglieder
es: miembros
fr: membres
pt: membros

source: %(user)s belongs to community %(group)s
de: %(user)s gehört zur Gruppe %(group)s
es: %(user)s pertenece al grupo %(group)s
fr: %(user)s appartient au groupe %(group)s
pt: %(user)s pertence ao grupo %(group)s

source: group membership request
de: Anfrage um Mitgliedschaft in einer Gruppe
es: solicitud de membresía para el grupo
fr: demande d'adhésion au groupe
pt: solicitação de participação no grupo

source: group membership requests
de: Anfragen um Mitgliedschaft in Gruppen
es: solicitudes de membresía para el grupo
fr: demandes d'adhésion au groupe
pt: solicitações de participação no grupo

source: %(user)s request to join %(group)s on %(date)s
de: %(user)s ersucht %(group)s beizutreten am %(date)s
es: %(user)s solicita unirse a %(group)s el %(date)s
fr: %(user)s demande à joindre %(group)s au %(date)s
pt: %(user)s solicita unir-se a %(group)s em %(date)s

source: group discussion blacklist entry
de: auf der schwarzen Liste für Gruppendiskussionen
es: entrada bloqueada en el debate del grupo
fr: entrée de la liste noire du groupe de discussion
pt: entrada do grupo de discussão na lista negra

source: group discussion blacklist entries
de: auf der schwarzen Liste für Gruppendiskussionen
es: entradas bloqueadas en el debate del grupo
fr: entrées de la liste noire du groupe de discussion
pt: entradas do grupo de discussão na lista negra

source: %(user)s will not recieve emails for %(group)s discussions
de: %(user)s wird keine E-Mails für %(group)s Diskussionen erhalten
es: %(user)s no recibirá emails sobre los debates de %(group)s
fr: %(user)s ne recevra d'emails pour %(group)s discussions
pt: %(user)s não receberá e-mail para %(group)s discussões

source: approved
de: genehmigt
es: aprobado
fr: approuvé
pt: aprovado

source: group association request
de: Anfrage zu Gruppenverband
es: solicitud de asociación al grupo
fr: demande d'association au groupe
pt: solicitação de associação ao grupo

source: group association requests
de: Anfragen zu Gruppenverband
es: solicitudes de asociación al grupo
fr: demandes d'association au groupe
pt: solicitações de associação ao grupo

source: %(user)s would like to link %(object)s to %(group)s
de: %(user)s möchte %(object)s mit %(group)s verlinken
es: %(user)s desea vincular %(object)s a %(group)s
fr: %(user)s voudrait lier %(object)s à %(group)s
pt: %(user)s gostaria de vincular %(object)s ao %(group)s

source: %(group)s has been created.
de: %(group)s wurde erstellt.
es: %(group)s ha sido creado.
fr: %(group)s a été créé.
pt: %(group)s foi criado.

source: You have been removed from community %(group)s
de: Du wurdest aus der Gruppe %(group)s entfernt
es: Has sido eliminado del grupo %(group)s
fr: Vous avez été supprimé du groupe %(group)s
pt: Você foi removido do grupo %(group)s
