Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: You need to create an account first. Don't worry -- it only takes 15 seconds!
de: Zuerst musst du ein Benutzerkonto anlegen. Keine Sorge - das dauert nicht einmal eine Minute!
es: Primero tienes que crear una cuenta. No te preocupes, no te llevará más de un minuto.
fr: Vous devez d'abord créer un compte.Ne vous en faites pas-cela prend moins d'une minute!
pt: Você precisa criar uma conta antes. Não se preocupe, leva apenas um minuto!

source: translated event campaign
de: übersetzte Aktionskampagne
es: campaña del evento traducida
fr: Campagne d'événement traduite
pt: campanha de evento traduzida

source: translated event campaigns
de: übersetzte Aktionskampagnen
es: campaña de eventos traducidas
fr: Campagnes d'événement traduites
pt: campanhas de evento traduzidas

source: event-campaign-local-event-signup-button-direct-to-actionkit
de: Melde dich für diese Aktion an
es: Inscríbete en este evento
fr: Enregistrez-vous pour cet événement
pt: Inscreva-se para este evento

source: Home
de: Startseite
es: Inicio
fr: Accueil

source: Events
de: Aktionen
es: Eventos
fr: Evénements
pt: Eventos

source: event-campaigns-list-breadcrumb
de: Aktionstage
es: Días de acción
fr: Journées d'action
pt: Dias de Ação

source: event-campaigns-title
de: Aktionstage
es: Días de acción
fr: Journées d'action
pt: Dias de Ação

source: event-campaign %(SITE_NAME)s Event Campaign
de: %(SITE_NAME)s Aktionstage
es: %(SITE_NAME)s Días de acción
fr: %(SITE_NAME)s Journées d'Action
pt: %(SITE_NAME)s Days of Action

source: event-campaign Showing %(num_events)s local events
de: %(num_events)s Aktion(en) vor Ort werden angezeigt
es: Mostrando %(num_events)s evento/s locale/s
fr: Montrant %(num_events)s événement(s) local(aux)
pt: Mostrando %(num_events)s eventos locais

source: Address or region
de: Adresse oder Region
es: Dirección o región
fr: Adresse ou région
pt: Endereço ou região

source: Search near:
de: Suche in deiner Nähe:
es: Buscar cerca de:
fr: Cherchez près de:
pt: Buscar perto de:

source: event-campaign host-local-event image-alt-text
de: Hier kannst du deine Aktion vor Ort registrieren
es: Registra aquí tu evento local
fr: Enregistrer votre événement local ici
pt: Registre seu evento local aqui

source: event-campaign host-local-event header
de: Erstelle eine Aktion vor Ort
es: Crear un evento local
fr: Créer un mouvement local
pt: Crie um evento local

source: event-campaign host-local-event button
de: Registriere deine Aktion
es: Registra tu evento
fr: Enregistrez votre événement
pt: Registre seu evento

source: event-campaign host-local-event detail-blurb
de: Setze deine Aktion vor Ort auf die Karte als Teil dieses kollektiven Aktionstages. Sobald du die Aktion bestätigt hast, wird sie auf der Karte oben aufscheinen.
es: Haz que tu evento aparezca en el mapa como parte de este día colectivo de acción. Después de confirmar el evento, aparecerá en el mapa de más arriba.
fr: Mettez votre votre événement local sur la carte comme faisant partie de cette journée collective d'action.Après avoir confirmé un événement,il apparaîtra sur la carte ci-haut.
pt: Coloque seu evento local no mapa como parte deste dia de ação coletiva. Depois que você tiver confirmado, o evento aparecerá no mapa acima.

source: event-campaign list-header
de: Bevorstehende Aktionen
es: Próximos eventos
fr: Evénements à venir
pt: Próximos eventos

source: event-campaign local-event creator:
de: Veranstalter der Aktion:
es: Organizador del evento:
fr: Organisateur de l'événement:
pt: Organizador do evento:

source: When:
de: Wann:
es: Cuándo:
fr: Quand:
pt: Quando:

source: Where:
de: Wo:
es: Dónde:
fr: Où:
pt: Onde:

source: event-campaign local-event You are a host
de: Du bist der Veranstalter dieser Aktion
es: Eres organizador de este evento:
fr: Vous êtes un organisateur pour cet événement
pt: Você é um organizador deste evento

source: event-campaign local-event Access Host Tools
de: Auf Veranstalter-Tools für deine Aktion zugreifen
es: Acceder a las herramientas del organizador para tu evento
fr: Accéder aux outils d'organisateur pour votre événement
pt: Acesse as ferramentas de organizador para seu evento

source: event-campaign local-event You are attending
de: Du bist zu dieser Aktion angemeldet
es: Estás asistiendo a este evento
fr: Vous participez à cet événement
pt: Você está participando deste evento

source: event-campaign local-event Manage RSVP
de: Teilnahme ändern
es: Cambiar la asistencia
fr: Changer votre participation
pt: Modificar participação

source: event-campaign local-event Signup Button: Link To Actionkit Signup Form
de: Melde dich zu dieser Aktion an
es: Inscribirte en este evento
fr: Inscrivez-vous pour cet événement
pt: Inscreva-se neste evento

source: event-campaign local-event Map Bubble Link
de: Aktionsinformationen ansehen
es: Ver detalles del evento
fr: Voir les détails de l'événement
pt: Ver detalhes do evento

source: event-campaign viewing-event-as-host Access Host Tools
de: Deine Aktion und Einladungen verwalten
es: Gestiona tus eventos e invitaciones
fr: Gérez votre événement et invitations
pt: Administrar evento e convidados

source: event-campaign viewing-event-as-attendee Manage RSVP
de: Hol dir mehr Informationen oder ändere deine Teilnahme
es: Obtén más información o cambia tu asistencia
fr: Cherchez plus d'info ou changez votre participation
pt: Obter mais informações ou mudar participação

source: event-campaign event-detail-tab Overview
de: Aktionsinformationen
es: Detalles del evento
fr: Détails de l'événement
pt: Detalhes do evento

source: event-campaign event-detail-tab RSVPs
de: Teilnehmerliste
es: Lista de invitados
fr: Liste d'invités
pt: Lista de convidados

source: event-campaign event-detail Edit Event Details
de: Aktionsinformationen ändern
es: Editar detalles del evento
fr: Editer les détails de l'événement
pt: Editar detalhes do evento

source: When
de: Wann
es: Cuándo
fr: Quand
pt: Quando

source: %(event_date)s at %(event_time)s
de: %(event_date)s um %(event_time)s
es: %(event_date)s a las %(event_time)s
fr: %(event_date)s à %(event_time)s
pt: %(event_date)s às %(event_time)s

source: Where
de: Wo
es: Dónde
fr: où
pt: Onde

source: Click to view a larger map
de: Klicke um eine größere Karte zu sehen
es: Haz clic aquí para ver un mapa más grande
fr: Cliquez pour voir un plan plus large
pt: Clique para ampliar o mapa

source: Map of the event
de: Die Aktion auf der Karte
es: Mapa del evento
fr: Plan de l'événement
pt: Mapa do evento

source: Guest List
de: Teilnehmerliste
es: Lista de invitados
fr: Liste d'invités
pt: Lista de convidados

source: %(guest_name)s is a host
de: %(guest_name)s ist ein Veranstalter
es: %(guest_name)s es organizador/a
fr: %(guest_name)s est un organisateur
pt: %(guest_name)s é um organizador

source: Host
de: Veranstalter
es: Organizador/a
fr: Organisateur
pt: Organizador

source: event-campaigns blurb description Event campaigns are coordinated, distributed events that occur at the same time in a lot of different places around the world.
de: Bei einem "Aktionstag" können Menschen einer Region oder der ganzen Welt gemeinsam Aktionen setzen. Wenn wir am gleichen Tag, aus dem gleichen Grund, egal wo wir sind, gemeinsam Aktionen setzen, sind diese aufeinander abgestimmten Aktionen der beste Beweis dafür, wie weltumspannend die Klimabewegung ist.
es: Un "Día de acción" permite a la gente de toda la región o del mundo entero actuar de forma conjunta. Al actuar todos un mismo día por los mismos motivos, sean cuales sean, estas acciones coordinadas son algunas de las mejores muestras de cómo es el movimiento climático.
fr: Une «Journée d'Action» permet aux gens partout dans leur région ou dans le monde d'agir ensemble. En agissant ensemble le même jour,pour les mêmes raisons,partout où nous sommes,ces actions coordonnées sont parmi les meilleurs manifestations montrant comment le mouvement climatique est un mouvement mondial.
pt: Um "Dia de Ação" permite às pessoas de toda uma região ou do mundo agirem juntas. Ao agir no mesmo dia, pelas mesmas razões, onde quer que estejamos, estas ações coordenadas tornam-se algumas das melhores demonstrações de como o movimento climático é global.

source: event-campaign Showing %(num_events)s event campaigns
de: %(num_events)s Aktionstag(e) werden angezeigt
es: Mostrando %(num_events)s día/s de acción
fr: Montrant %(num_events)s journée(s) d'action
pt: Mostrando %(num_events)s dia(s) de ação

source: event-campaign-list View Event Campaign
de: Starte eine Aktion oder mach bei einer Aktion mit und sei dabei wenn die gesamte Bewegung mobil macht.
es: Inicia o únete a un evento para formar parte de una movilización en todo el movimiento.
fr: Commencer ou rejoindre un événement pour adhérer à un grand mouvement de mobilisation.
pt: Comece ou junte-se a um evento para unir-se a uma mobilização mais abrangente.

source: Yes
de: Ja
es: Sí
fr: Oui
pt: Sim

source: Not sure
de: Vielleicht
es: No estoy seguro/a
fr: Pas sûr
pt: Não tenho certeza

source: Computer Monitor
de: Computerbildschirm
es: Monitor de la computadora
fr: Moniteur d'ordinateur
pt: Monitor de computador

source: DVD/VCR Players
de: DVD-Player/Videorekorder
es: Reproductores de DVD/video
fr: Lecteurs DVD/VCR
pt: reprodutores de DVD/VCR

source: Cable Box/DVR
de: Kabel-/Satellitenreceiver
es: Decodificador de cable/DVR
fr: Boîte à câble/DVR
pt: Decodificador/gravador de DVD

source: Video game Systems
de: Videospielsystem
es: Sistemas de videojuegos
fr: Systèmes de jeu vidéo
pt: Videogame

source: The specific group does not exist.
de: Diese Gruppe existiert nicht.
es: El grupo específico no existe.
fr: Le groupe spécifique n'existe pas
pt: Este grupo não existe.

source: You must be a member of the group.
de: Du musst Mitglied dieser Gruppe sein.
es: Debes ser miembro del grupo.
fr: Vous devez être un membre du groupe
pt: Você deve ser membro do grupo.

source: action
de: Projekt
es: proyecto
fr: Projet
pt: projeto

source: actions
de: Projekte
es: proyectos
fr: Projets
pt: projetos

source: name
es: nombre
fr: Nom
pt: nome

source: teaser
es: avance
fr: Annonce

source: content
de: Inhalt
es: contenido
fr: Contenu
pt: conteúdo

source: points
de: Punkte
es: puntos
pt: pontos

source: users completed
de: Anzahl der Mitglieder, die dein Projekt abgeschlossen haben
es: miembros que han completado
fr: membres ayant terminé
pt: membros que concluíram o projeto

source: users committed
de: Anzahl der Mitglieder, die zugesagt haben
es: miembros que se han comprometido
fr: membres engagés
pt: membros comprometidos a realizar o projeto

source: users
de: Mitglieder
es: miembros
fr: membres
pt: membros

source: created
de: erstellt
es: creado
fr: créé
pt: criado

source: updated
de: aktualisiert
es: actualizado
fr: mis à jour
pt: atualizado

source: Communities
de: Gruppen
es: Grupos
fr: Groupes
pt: Grupos

source: user
de: Mitglied
es: miembro
fr: membre
pt: membro

source: is completed
de: ist abgeschlossen
es: está completado
fr: est terminé
pt: está concluído

source: date completed
de: abgeschlossen am:
es: fecha completada
fr: date de fin
pt: data de conclusão

source: user action progress
de: Fortschritt des Benutzerprojekts
es: progreso del proyecto del usuario
fr: Avancement de l'utilisateur du projet
pt: progresso do projeto do usuário

source: %(user)s is working on %(action)s
de: %(user)s arbeitet an %(action)s
es: %(user)s está trabajando en %(action)s
fr: %(user)s travaille sur %(action)s
pt: %(user)s está trabalhando em %(action)s

source: group
de: Gruppe
es: grupo
fr: groupe
pt: grupo

source: group action progress
de: Fortschritt der Gruppenaktion
es: progreso de la acción del grupo
fr: avancement de l'action du groupe
pt: progresso da ação do grupo

source: %(group)s is working on %(action)s
de: %(group)s arbeitet an %(action)s
es: %(group)s está trabajando en %(action)s
fr: %(group)s travaille sur %(action)s
pt: %(group)s está trabalhando em %(action)s

source: form name
es: nombre del formulario

source: action form
es: formulario del proyecto
pt: project form

source: action forms
es: formularios del proyecto
pt: project forms

source: %(action)s is using form %(form_name)s
de: %(action)s benutzt das Formular %(form_name)s
es: %(action)s está utilizando el formulario %(form_name)s
fr: %(action)s utilise le formulaire%(form_name)s
pt: %(action)s está usando o formulário %(form_name)s

source: data
es: datos

source: %(user)s is working on %(action_form)s
de: %(user)s arbeitet gerade an %(action_form)s
es: %(user)s está trabajando en %(action_form)s
fr: %(user)s travaille sur %(action_form)s
pt: %(user)s está trabalhando em %(action_form)s

source: %(num_actions)s actions were applied to your account from a commitment card
de: %(num_actions)s Projekte wurden von deinen Zusagen auf dein Konto übertragen
es: %(num_actions)s proyectos se aplicaron a tu cuenta desde una tarjeta de compromiso
fr: %(num_actions)s projets ont été portés à votre compte à partir d'une carte d'engagement
pt: %(num_actions)s projetos foram aplicados a sua conta a partir de um cartão de compromisso

source: Thanks for taking on this project with your group.
de: Danke, dass du dieses Projekt mit deiner Gruppe übernimmst.
es: Gracias por participar en este proyecto con tu grupo.
fr: Merci d'avoir pris part à ce projet avec votre groupe
pt: Obrigado por assumir este projeto com seu grupo.

source: Nice work! We've updated your profile, so all your friends can see your progress
de: Gut gemacht! Wir haben dein Profil aktualisiert, sodass alle deine Freunde deine Fortschritte sehen können.
es: ¡Buen trabajo! Hemos actualizado tu perfil, para que todos tus amigos puedan ver tus avances.
fr: Bon travail!Nous avons mis à jour votre profil,désormais tous vos amis peuvent voir votre avancement
pt: Bom trabalho! Atualizamos seu perfil para que todos os seus amigos possam ver seu progresso.

source: No worries. We've updated the record. Let us know when you're finished with this action.
de: Keine Sorge. Wir haben die Unterlagen aktualisiert. Sag Bescheid, wenn du mit diesem Projekt fertig bist.
es: No te preocupes, hemos actualizado el registro. Avísanos cuando hayas terminado con este proyecto.
fr: Pas d'inquiétude. Mise à jour réussie. Faites-nous savoir quand vous avez terminé ce projet.
pt: Não se preocupe. Nós atualizamos o registro. Avise-nos quando tiver terminado este projeto.

source: Thanks for making a commitment.
de: Danke, dass du diese Zusage gemacht hast.
es: Gracias por comprometerte.
fr: Merci de vous engager.
pt: Obrigado por assumir um compromisso.

source: We cancelled your commitment. If you're having trouble completing an action, try asking a question. Other members will be happy to help!
de: Wir haben deine Zusage rückgängig gemacht. Wenn du bei einem Projekt Probleme hast, frag doch jemanden um Rat. Andere Mitglieder werden dir gerne helfen!
es: Hemos cancelado tu compromiso. Si tienes problemas para completar un proyecto, prueba formular una pregunta, seguro que otros miembros estarán encantados de ayudarte.
fr: Nous avons annulé votre engagement.Si vous avez des difficultés à terminer un projet,essayez de poser une question. D'autres membres seront heureux de vous aider!
pt: Nós cancelamos seu compromisso. Se você estiver encontrando dificuldades para concluir um projeto, faça uma pergunta. Outros membros ficarão contentes em ajudar!

source: Make a commitment to do this action in the future.
de: Sage zu, dieses Projekt zu einem späteren Zeitpunkt durchzuführen.
es: Comprométete con este proyecto en el futuro.
fr: Engagez­­-vous à faire ce projet dans l'avenir.­­
pt: Comprometa-se a realizar este projeto no futuro.

source: %(days_till_commitment)s day remaining
de: noch %(days_till_commitment)s Tag
es: quedan %(days_till_commitment)s días
fr: %(days_till_commitment)s jour restant
pt: %(days_till_commitment)s dia restante

source: You committed to complete<br /> this plan by %(date_committed)s<br />
de: Du hast zugesagt, dieses Vorhaben bis %(date_committed)s<br /> fertigzustellen<br />
es: Te has comprometido a completar<br /> este plan antes de %(date_committed)s<br />
fr: Vous vous êtes engagés à terminer<br /> ce plan d'ici %(date_committed)s<br />
pt: Você se comprometeu a concluir<br /> este plano até %(date_committed)s<br />

source: change date
de: Datum ändern
es: cambiar fecha
fr: Changer la date
pt: mudar data

source: cancel
de: abbrechen
es: cancelar
fr: Annuler
pt: cancelar

source: Claim your points if you’re already doing, or just completed, this action
de: Teile der 350-Gemeinde mit, dass du schon an dieser Aktion arbeitest oder sie gerade beendet hast. Sei eine Quelle der Inspiration und der Hilfe für andere!
es: Informa a la comunidad de 350 de que estás haciendo o que acabas de terminar esta acción. ¡Sirve de inspiración o de recurso para otras personas!
fr: Informer la communauté 350 que vous faites déjà ou avez récemment terminé cette action.Soyez une inspiration ou même une ressource pour les autres!
pt: Deixe a comunidade 350 saber o que você já está realizando ou apenas conclua esta ação. Seja uma inspiração ou ainda um recurso para outros!

source: You've done this action!
de: Du hast dieses Projekt durchgeführt!
es: ¡Este proyecto es obra tuya!
fr: Vous avez fait ce projet!
pt: Você concluiu este projeto!

source: Find more actions
de: Suche weitere Projekte
es: Encuentra más proyectos
fr: Trouvez plus de projets
pt: Encontre mais projetos

source: If this was a mistake, <a href="#" class="undo_trigger">click to undo</a>.
de: Wenn dies ein Versehen war, <a href="#" class="undo_trigger">klicke hier um es rückgängig zu machen</a>.
es: Si esto fue un error, <a href="#" class="undo_trigger">haz clic en deshacer</a>.
fr: Si ceci était une erreur, <a href="#" class="undo_trigger">click to undo</a>.
pt: Se foi um engano, <a href="#" class="undo_trigger">clique para desfazer</a>.

source: Take on this project
de: Übernimm dieses Projekt
es: Asumir este proyecto
fr: Exécutez ce projet
pt: Assumir este projeto

source: You're not yet a member of any groups. You can <a href="%(group_list_url)s">look for a group near you</a> to join, or <a href="%(group_create_url)s"> start your own group</a> to take on this project.
de: Du bist noch in keiner Gruppe Mitglied. Du kannst <a href="%(group_list_url)s">nach Gruppen in deiner Nähe suchen</a> denen du beitreten kannst, oder <a href="%(group_create_url)s"> deine eigene Gruppe gründen</a> um dieses Projekt zu übernehmen.
es: No eres miembro de ningún grupo. Puedes <a href="%(group_list_url)s"> buscar algún grupo cerca de donde estás</a> para unirte a él o <a href="%(group_create_url)s"> iniciar tu propio grupo</a> para asumir el proyecto.
fr: Vous n'êtes pas encore membre d'un groupe. Vous pouvez <a href="%(group_list_url)s">chercher un groupe près de chez vous </ a> pour vous y joindre, ou <a href="%(group_create_url)s"> commencer votre propre groupe </ a> pour faire ce projet.
pt: Você ainda não é membro de nenhum grupo. Você pode <a href="%(group_list_url)s">procurar um grupo perto de você</a> para participar ou <a href="%(group_create_url)s"> começar seu próprio grupo</a> para assumir este projeto.

source: Select a group:
de: Wähle eine Gruppe:
es: Selecciona un grupo:
fr: Séléctionner un groupe:
pt: Selecione um grupo:

source: Are you sure you want to cancel your commitment?
de: Bist du sicher, dass du deine Zusage rückgängig machen willst?
es: ¿Estás seguro de que deseas cancelar tu compromiso?
fr: Êtes-vous sûr de vouloir annuler votre engagement ?
pt: Você tem certeza de quer cancelar seu compromisso?

source: Actions
de: Projekte
es: Proyectos
fr: Projets
pt: Projetos

source: %(SITE_NAME)s Action
de: %(SITE_NAME)s Projekt
es: %(SITE_NAME)s Proyecto
fr: %(SITE_NAME)s Projet
pt: %(SITE_NAME)s Projeto

source: Points
de: Punkte
es: Puntos
pt: Pontos

source: Overview
de: Überblick
es: Resumen
fr: Aperçu
pt: Visão geral

source: Discussions
de: Diskussionen
es: Debates
pt: Discussões

source: When do you think you'll complete this action?
de: Wann glaubst du wirst du dieses Projekt beenden?
es: ¿Cuándo crees que completarás este proyecto?
fr: Quand pensez-­vous terminer ce projet ?
pt: Quando você acha que vai concluir este projeto?

source: Feed
de: Newsfeed
es: Fuente
fr: Flux

source: Your Group Commitments
de: Zusagen deiner Gruppe
es: Tus compromisos del grupo
fr: Vos engagements de groupe
pt: Compromissos de seu grupo

source: Your Commitment
de: Deine Zusagen
es: Tu compromiso
fr: Votre engagement
pt: Seu compromisso

source: You committed to complete this action by %(commitment_date)s.
de: Du hast zugesagt, dieses Projekt bis %(commitment_date)s fertigzustellen.
es: Tu compromiso para completar este proyecto de ahora al %(commitment_date)s.
fr: Vous vous êtes engagés à terminer ce projet d'ici %(commitment_date)s.
pt: Você se comprometeu a realizar este projeto até %(commitment_date)s.

source: or
de: oder
es: o bien
fr: ou
pt: ou

source: Your Groups
de: Deine Gruppen
es: Tus grupos
fr: Vos groupes
pt: Seus grupos

source: You're not yet a member of any communities. Why don't you <a href="%(group_list_url)s"> look for some communities to join?</a>
de: Du bist noch in keiner Gemeinschaft Mitglied. Such doch einfach nach <a href="%(group_list_url)s"> Gemeinschaften, denen du beitreten kannst.</a>
es: Todavía no eres miembro de ninguna comunidad. ¿Por qué no <a href="%(group_list_url)s"> buscas alguna comunidad para unirte?</a>
fr: Vous n'êtes pas encore membre d'une communauté. Pourquoi ne <a href="%(group_list_url)s"> chercheriez-vous pas quelques communautés pour vous y joindre?</a>
pt: Você ainda não é membro de nenhuma comunidade. Porque você não <a href="%(group_list_url)s"> procura alguma comunidade para participar?</a>

source: Link this project to your groups
de: Verlinke dieses Projekt mit deinen Gruppen
es: Vincula este proyecto a tus grupos
fr: Associez ce projet à vos groupes
pt: Vincule este projeto a seus grupos

source: Completed (%(users_completed)s)
de: Fertig (%(users_completed)s)
es: Completado (%(users_completed)s)
fr: Terminé (%(users_completed)s)
pt: Concluído (%(users_completed)s)

source: Image Gallery
de: Fotogalerie
es: Galería de imágenes
fr: Galérie d'images
pt: Galeria de imagens

source: Links and Downloads
de: Links und Downloads
es: Vínculos y descargas
fr: Liens et Téléchargements
pt: Links e downloads

source: Group Projects
de: Gruppenprojekte
es: Proyectos grupales
fr: Projets de groupe
pt: Projetos do grupo

source: Projects
de: Projekte
es: Proyectos
fr: Projets
pt: Projetos
