Repository: 350dotorg/localpower
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, pt

source: Starting a community is a great way to help your neighborhood, church, school, or local group become more energy savvy. As a community leader, you can use your community to organize meetings, encourage action, and track progress towards your community's goals.
de: Gründe eine Gruppe und hilf deiner Gemeinde, Schule oder Glaubensgemeinschaft, zusammenzuarbeiten um eine starke Bewegung aufzubauen. Als Gruppenleiter kann dir diese Website helfen, Treffen zu organisieren, Projekte vor Ort zu planen, aktuelle Informationen zu posten und Kampagnen zu starten. <a href="http://local.350.org/groups/info/">Informiere dich hier über 350-Gruppen bevor du deine eigene gründest.</a>
es: Inicia un grupo para ayudar a tu comunidad, escuela o iglesia a unirse con el fin de crear un potente movimiento. Como líder del grupo, podrás usar este sitio web para ayudar a organizar reuniones, planear proyectos locales, hacer un seguimiento del progreso, publicar actualizaciones e iniciar campañas. <a href="http://local.350.org/groups/info/">Lee sobre los grupos de 350 antes de iniciar el tuyo.</a>
fr: Commencer un groupe pour aider votre communauté, votre école ou lieu de culte à se réunir pour aider à créer un mouvement puissant . En tant que chef de groupe, vous pouvez utiliser ce site pour vous aider à organiser des réunions, planifier des projets locaux, suivre les progrès, publier des mises à jour, et lancer des campagnes. <a href="http://local.350.org/groups/info/"> S'il vous plaît, lisez à propos des groupes 350 ici avant de commencer le vôtre . </ a>
pt: Comece um grupo para ajudar sua comunidade, escola ou lugar de culto a unir-se para construir um movimento poderoso. Como líder de um grupo, você pode usar este site para ajudar a organizar encontros, planejar projetos locais, acompanhar seu progresso, publicar atualizações ou lançar campanhas. <a href="http://local.350.org/groups/info/">Por favor, leia sobre os grupos 350 antes de começar o seu.</a>

source: Showing %(num_groups)s communities
de: %(num_groups)s Gruppen werden angezeigt
es: Mostrando %(num_groups)s grupos
fr: Montrant %(num_groups)s groupes
pt: Mostrando %(num_groups)s grupos

source: Start a Community
de: Eine Gruppe gründen
es: Iniciar un grupo
fr: Commencer un groupe
pt: Começar um grupo

source: (Just add my group to the map &mdash; we have a home on the web somewhere else)
de: <strong>Hast du schon eine 350-Gruppe online gestellt, die du lieber benutzen möchtest?</strong> Trage die Information im Formular ein und wir werden dafür sorgen, dass sie auf der Karte verlinkt wird.
es: <strong>¿Ya tienes un grupo de 350 en línea que te gustaría usar?</strong> Toma nota en el formulario y nos aseguraremos de que aparece vinculado en el mapa.
fr: <strong> Avez-vous déjà un groupe 350 en ligne que vous préférez utiliser? </ strong> Créez une note de celui-ci dans le formulaire et nous ferons en sorte qu'il soit accessible à partir de la carte.
pt: <strong>Já possui um grupo 350 online que você prefere usar?</strong> Indique-o no formulário e nós garantiremos que iremos relacioná-lo a partir do mapa.

source: Join a Community
de: Einer Gruppe beitreten
es: Unirse a un grupo
fr: Rejoindre le groupe
pt: Unir-se ao grupo

source: People across the country are working together to make their homes and their communities better than ever before. As part of a community, you can brainstorm ideas for improving your community, share local tips about energy efficiency, and meet people who are interested in building a cleaner tomorrow.
de: Überall in der Welt arbeiten Menschen gemeinsam am Aufbau einer Klimabewegung, die der Herausforderung der Klimakrise gewachsen ist. Als Mitglied einer Gruppe kannst du andere Menschen treffen, die sich für eine bessere Zukunft engagieren, Ideen für Projekte und Kampagnen in deiner Gemeinde austauschen, und dann gemeinsam Aktionen setzen!
es: Hay gente en todo el mundo trabajando para crear un movimiento por el clima que merezca la pena. Como parte de un grupo, puedes conocer a otras personas comprometidas con un futuro mejor, sugerir ideas para proyectos y campañas en tu comunidad y, después, actuar juntos.
fr: Partout au monde,les gens collaborent pour construire un mouvement climatique à la hauteur de notre défi. En tant que membre d'un groupe, vous pouvez rencontrer d'autres personnes engagées pour un avenir meilleur, réfléchir ensemble sur des projets et des campagnes dans votre communauté, et ensuite agir ensemble!
pt: Pessoas ao redor do mundo estão trabalhando juntas para construir um movimento climático digno do desafio. Como parte de um grupo, você pode reunir-se com outras pessoas comprometidas com um futuro melhor, trocar ideias para projetos e campanhas em suas comunidades e agir juntos!

source: Your Communities
de: Deine Gruppen
es: Tus grupos
fr: Vos groupes
pt: Seus grupos

source: You're not a member of any communities yet!
de: Du bist noch in keiner Gruppe Mitglied!
es: Todavía no eres miembro de ningún grupo.
fr: Vous n' êtes encore membre d'aucun groupe
pt: Você ainda não é membro de nenhum grupo!

source: Go to group website
de: Gehe zur Gruppenwebsite
es: Ir al sitio web del grupo
fr: Aller sur le site web du groupe
pt: Ir para o site do grupo

source: View group
de: Gruppe ansehen
es: Ver grupo
fr: Voir le groupe
pt: Ver grupo

source: Contact group leaders
de: Gruppenleiter kontaktieren
es: Contactar con los líderes del grupo
fr: Contacter les leaders du groupe
pt: Contactar os líderes do grupo

source: Separate multiple email addresses with a comma.
de: Wenn du mehrere E-Mail-Adressen eingibst, trenne sie mit einem Komma.
es: Separa las diferentes direcciones de correo electrónico con una coma.
fr: Séparer les emails multiples par une virgule.
pt: Separe diferentes endereços de e-mail com vírgula.

source: No object found matching %(object_pk)s)
de: Kein Objekt gefunden, das %(object_pk)s) entspricht
es: No se ha encontrado ningún objeto que coincida con %(object_pk)s)
fr: Aucun objet correspondant trouvé %(object_pk)s)
pt: Nenhum objeto encontrado com os critérios %(object_pk)s)

source: Invalid parameters %(content_type)s, %(object_pk)s
de: Ungültige Parameter %(content_type)s, %(object_pk)s
es: Parámetros inválidos de %(content_type)s, %(object_pk)s
fr: Paramètres invalides%(content_type)s, %(object_pk)s
pt: Parâmetros inválidos %(content_type)s, %(object_pk)s

source: Signature has been corrupted
de: Unterschrift wurde korrumpiert
es: La firma está corrupta
fr: La signature a été corrompue
pt: A assinatura foi corrompida

source: Parent
es: Principal

source: Likes
de: Gefällt mir
es: Le gusta
fr: Aiment
pt: Gosta

source: Dislikes
de: Gefällt mir nicht
es: No le gusta
fr: N'aiment pas
pt: Não gosta

source: %(user)s Activity Stream
de: %(user)s Activity Feed
es: Fuente de actividad de %(user)s
fr: %(user)s Flux d'activité
pt: %(user)s Feed de atividades

source: %(user)s's recent activity
de: %(user)s's Aktivitäten in letzter Zeit
es: Actividad dreciente de %(user)s
fr: %(user)s's activité récente
pt: atividade recente de %(user)s's

source: %(content_object)s Comment Stream
de: %(content_object)s Kommentarstream
es: Secuencia de comentarios de %(content_object)s
fr: %(content_object)s Flot de commentaire
pt: %(content_object)s Fluxo de comentários

source: %(content_object)s comment
de: %(content_object)s Kommentar
es: Comentario de %(content_object)s
fr: %(content_object)s commentaire
pt: %(content_object)s comentário

source: Don't use or else your submission will be flagged as spam
de: Nicht verwenden ansonsten wird deine Eingabe als Spam markiert
es: No lo utilices o tu entrada será marcada como corr con teo basura
fr: Ne pas utiliser, sinon votre soumission sera marquée comme spam
pt: Não use, caso contrário será classificado como spam

source: This email address has already been registered in our system. If you have forgotten your password, please use the password reset link.
de: Diese E-Mail-Adresse ist bereits in unserem System registriert. Wenn du dein Passwort vergessen hast, benutze bitte den Link Passwort zurücksetzen.
es: Esta dirección de correo electrónico ya ha sido registrada en nuestro sistema. Si has olvidado tu contraseña, utiliza el vínculo para restablecerla.
fr: Cette adresse e-mail a déjà été enregistrée dans notre système. Si vous avez oublié votre mot de passe, s'il vous plaît utilisez le lien de réinitialisation de mot de passe.
pt: Este endereço de e-mail já está registrado em nosso sistema. Se você esqueceu sua senha, por favor, use o link de redefinição de senha.

source: Please enter a correct email and password. Note that your password is case-sensitive.
de: Gib eine korrekte E-Mail-Adresse und Passwort ein. Bitte Groß-/Kleinschreibung des Passworts beachten.
es: Introduce un correo electrónico y contraseña correctos. Ten en cuenta que tu contraseña diferencia entre mayúsculas y minúsculas.
fr: S'il vous plaît entrer une adresse électronique correcte et un mot de passe. Notez que votre mot de passe est sensible à la case.
pt: Por favor, indique um e-mail e senha corretos. Observe que a senha diferencia maiúsculas e minúsculas.

source: This account is inactive.
de: Das Konto ist inaktiv.
es: Esta cuenta está inactiva.
fr: Ce compte est inactif
pt: Esta conta está inativa.

source: Your Web browser doesn't appear to have cookies enabled. Cookies are required for logging in.
de: Anscheinend sind auf deinem Web-Browser Cookies deaktiviert. Cookies sind nötig um dich anzumelden.
es: Tu explorador web no parece tener las cookies habilitadas. Las cookies son necesarias para iniciar sesión.
fr: Votre navigateur Web ne semble pas avoir activé les cookies. Les cookies sont nécessaires pour vous connecter.
pt: Seu navegador web parece não ter os cookies ativados. Os cookies são necessários para registrar-se.

source: Your Comments
de: Deine Kommentare
es: Tus comentarios
fr: Vos commentaires
pt: Seus comentários

source: Check here if you would like to be a partof our alpha group and receive informationon new features before they launch.
de: Klick hier wenn du bei unserer Alpha-Gruppe dabei sein und Informationen über neue Features erhalten möchtest, bevor sie eingeführt werden.
es: Marca esta opción si deseas ser parte de un grupo alfa y recibir información sobre nuevas funciones antes de que sean lanzadas.
fr: Vérifiez ici si vous souhaitez faire partie de notre groupe alpha et recevoir des informations sur les nouvelles fonctionnalités avant qu'elle ne soient lancées.
pt: Clique aqui caso você queira ser parte de nosso grupo alfa e receber informações sobre novos recursos antes de seu lançamento.

source: About you
de: Über dich
es: Acerca de ti
fr: A propos de vous
pt: Sobre você

source: Make Profile Private
de: Dieses Profil zu privat ändern
es: Hacer privado el perfil
fr: Rendre le Profil Privé
pt: Torne o perfil privado

source: Upload a profile image
de: Ein Profilbild hochladen
es: Cargar una imagen de perfil
fr: Télécharger une image de profil
pt: Carregar a imagem do perfil

source: Profile images cannot be larger than 512K
de: Profilbilder dürfen nicht größer als 512K sein
es: Las imágenes de perfil no pueden superar los 512K
fr: Les images du profil ne doivent pas dépasser 512K
pt: As imagens do perfil não podem ter mais que 512K

source: Email cannot be blank
de: E-Mail darf nicht leer bleiben
es: El email no puede estar vacío
fr: L'Email ne peut pas être vide
pt: O e-mail não pode ser deixado em branco

source: This email address has already been registered in our system.
de: Diese E-Mail-Adresse ist bereits in unserem System registriert
es: Esta dirección de correo electrónico ya ha sido registrada en nuestro sistema.
fr: Cette adresse email a déjà été enregistré dans notre système.
pt: Este endereço de e-mail já está registrado em nosso sistema.

source: New password
de: Neues Passwort
es: Contraseña nueva
fr: Nouveau mot de passe
pt: Nova senha

source: New password confirmation
de: Bestätigung neues Passwort
es: Confirmación de nueva contraseña
fr: Nouvelle confirmation de mot de passe
pt: Confirmação de nova senha

source: By selecting a community, you have elected to recieve emails for each thread posted to the discussion board.
de: Durch das Auswählen einer Gemeinde hast du dich eingetragen, um für jeden Thread, der im Forum gepostet wird, eine E-Mail zu erhalten.
es: Al seleccionar una comunidad, has decidido recibir emails de cada hilo publicado en el tablón de debates
fr: En sélectionnant une communauté,vous avez opté de recevoir des emails pour chaque fil posté sur le forum de discussion.
pt: Ao selecionar uma comunidade, você optou por receber e-mails por cada elemento postado no fórum de discussões.

source: Community email notifications
de: E-Mail-Benachrichtigungen der Gemeinde
es: Notificaciones de email de la comunidad
fr: Email de notifications à la communauté
pt: E-mail de notificações da Comunidade

source: beta group
de: Beta-Gruppe
es: grupo beta
fr: groupe beta
pt: grupo beta

source: feedback
es: comentarios
fr: réaction

source: feedbacks
es: comentarios
fr: réactions

source: House
de: Haus
es: Casa
fr: Maison
pt: Casa

source: Apartment
de: Wohnung
es: Apartamento
fr: Appartement
pt: Apartamento

source: Condo
de: Eigentumswohnung
es: Piso
pt: Condomínio

source: Other
de: Andere
es: Otro
fr: Autre
pt: Outro

source: building type
de: Gebäudetyp
es: Tipo de edificio
fr: type de bâtiment
pt: tipo de construção

source: about
de: über
es: acerca de
fr: à propos
pt: sobre

source: is profile private
de: Profil ist privat
es: tiene un perfil privado
fr: est un profile privé
pt: é um perfil privado

source: twitter access token
de: Twitter-Zugangscode
es: token de acceso a twitter
fr: jeton d'accès twitter
pt: símbolo de acesso ao twitter

source: twitter share
de: Twitter teilen
es: compartir en twitter
fr: partage sur twitter
pt: compartilhe no twitter

source: facebook access token
de: Facebook-Zugangscode
es: token de acceso a facebook
fr: jeton d'accès facebook
pt: símbolo de acesso ao Facebook

source: facebook connect only
de: mit Facebook nur verbinden
es: solo conectarse a facebook
fr: Connection Facebook seulement
pt: conectar ao Facebook apenas

source: facebook share
de: Facebook teilen
es: compartir en facebook
fr: Partage sur Facebook
pt: compartilhe no Facebook

source: ask to share
de: Anfrage zu teilen
es: pedir que se comparta
fr: demander de partager
pt: pedir para compartilhar

source: total points
de: Gesamtpunkte
es: puntos totales
fr: total des points
pt: total de pontos

source: profile
de: Profil
es: perfil
fr: Profil
pt: perfil

source: profiles
de: Profile
es: perfiles
pt: perfis

source: first name
de: Vorname
es: nombre
fr: prénom
pt: nome

source: last name
de: Familienname
es: apellidos
fr: nom
pt: sobrenome

source: email
es: correo electrónico

source: address
de: Adresse
es: dirección
fr: adresse
pt: endereço

source: city
de: Stadt
es: ciudad
fr: ville
pt: cidade

source: state
de: Bundesland oder Region
es: estado o región
fr: état ou région
pt: estado ou região

source: zipcode
de: Postleitzahl
es: código postal
fr: code postal ou code zip
pt: caixa postal ou CEP

source: sticker recipient
de: Sticker-Empfänger
es: receptor del sticker/pegatina
fr: destinataire de l'autocollant
pt: beneficiário

source: sticker recipients
de: Sticker-Empfänger
es: receptores de stickers/pegatinas
fr: destinataires de l'autocollant
pt: beneficiários

source: Translations are now up to date.
de: Übersetzungen wurden aktualisiert.
es: Las traducciones están actualizadas.
fr: Les traductions sont maintenant mises à jour
pt: As traduções estão atualizadas.

source: You have successfully logged out.
de: Du hast dich erfolgreich abgemeldet.
es: Has cerrado sesión correctamente.
fr: Vous vous êtes déconnecté avec succès
pt: Você se desconectou com sucesso.

source: Your password was changed successfully.
de: Du hast dein Passwort erfolgreich geändert.
es: Has cambiado correctamente la contraseña.
fr: Votre mot de passe a été changé avec succès
pt: Sua senha foi modificada com sucesso.

source: We just sent you an email with instructions for resetting your password.
de: Wir haben dir gerade eine E-Mail mit einer Anleitung zum Zurücksetzen deines Passworts gesendet.
es: Acabamos de enviarte un correo electrónico con instrucciones para restablecer tu contraseña.
fr: Nous vous avons envoyé un email avec les instructions pour réinitialiser votre mot de passe.
pt: Acabamos de enviar um e-mail com instruções para redefinir sua senha.

source: Password reset successfully!
de: Passwort erfolgreich zurückgesetzt!
es: La contraseña se ha restablecido correctamente.
fr: Mot de passe réinitialisé avec succès!
pt: Senha redefinida com sucesso!

source: Sorry, but you do not have permissions to contact this user.
de: Du bist leider nicht befugt, diese Person zu kontaktieren.
es: Lo sentimos, pero no tienes autorización para contactar con esta persona.
fr: Désolé, vous n'êtes pas autorisé à contacter cette personne
pt: Desculpe-nos, mas você não tem permissão para contactar esta pessoa.

source: Sorry, but you do not have permissions to view this profile.
de: Du bist leider nicht befugt, dieses Profil einzusehen.
es: Lo sentimos, pero no tienes autorización para ver este perfil.
fr: Désolé,vous n' êtes pas autorisé à voir ce profil
pt: Desculpe-nos, mas você não tem permissão para ver este perfil.

source: Sorry, but you do not have permissions to edit this profile.
de: Du bist leider nicht befugt, dieses Profil zu bearbeiten.
es: Lo sentimos, pero no tienes autorización para editar este perfil.
fr: Désolé,vous n'avez pas la permission d'éditer ce profil
pt: Desculpe-nos, mas você não tem permissão para editar este perfil.

source: Your profile has been updated.
de: Dein Profil wurde aktualisiert.
es: Tu perfil se ha actualizado.
fr: Votre profil a été mis à jour
pt: Seu perfil foi atualizado.

source: Your notifications have been updated.
de: Deine Benachrichtigungen wurden aktualisiert.
es: Tus notificaciones se han actualizado.
fr: Vos notifications ont été mises à jour
pt: Suas notificações foram atualizadas.

source: Thank you for the feedback.
de: Danke für dein Feedback.
es: Gracias por los comentarios.
fr: Merci pour la réaction
pt: Obrigado por seu feedback.

source: Thanks for the comment.
de: Danke für deinen Kommentar.
es: Gracias por el comentario.
fr: Merci pour le commentaire
pt: Obrigado por seu comentário.

source: You do not have permissions.
de: Du hast keine Befugnis.
es: No tienes autorización.
fr: Vous n'avez pas d'autorisations
pt: Você não tem permissão.

source: Thanks for registering.
de: Danke für deine Registrierung.
es: Gracias por registrarte.
fr: Merci de vous enregistrer.
pt: Obrigado por se cadastrar.

source: You
de: Du
es: Tú
fr: Vous
pt: Você

source: translated project
de: übersetztes Projekt
es: proyecto traducido
fr: projet traduit
pt: projeto traduzido

source: translated projects
de: übersetzte Projekte
es: proyectos traducidos
fr: projets traduits
pt: projetos traduzidos

source: message
de: Nachricht
es: mensaje
pt: mensagem

source: object ID
es: ID del objeto
pt: ID do objeto

source: date/time submitted
de: Datum/Uhrzeit eingereicht
es: fecha/hora del envío
fr: date/heure de soumission
pt: enviado data/hora

source: rating
de: Bewertung
es: calificación
fr: classement
pt: avaliação

source: ratings
de: Bewertungen
es: calificaciones
fr: classements
pt: avaliações

source: Search...
de: Suche...
es: Buscar...
fr: Rechercher...
pt: Buscar...

source: Page not found
de: Seite nicht gefunden
es: Página no encontrada
fr: Page introuvable
pt: Página não encontrada

source: Sorry, but the requested page could not be found.
de: Die gesuchte Seite wurde leider nicht gefunden.
es: Lo sentimos, pero la página solicitada no pudo encontrarse.
fr: Nous sommes désolé,la page que vous avez demandée est introuvable
pt: Sentimos muito, mas a página solicitada não pôde ser encontrada.

source: Welcome,
de: Herzlich willkommen,
es: Bienvenidos,
fr: Bienvenue,
pt: Bem-vindo,

source: Documentation
de: Dokumentation
es: Documentación
pt: Documentação

source: Change password
de: Passwort ändern
es: Cambiar contraseña
fr: Changez le mot de passe
pt: Mudar senha

source: Log out
de: Abmelden
es: Cerrar sesión
fr: Déconnection
pt: Desconectar

source: Models available in the %(name)s application.
de: In der %(name)s Anwendung verfügbare Modelle.
es: Modelos disponibles en la aplicación %(name)s.
fr: Modèles disponibles dans%(name)s application.
pt: Modelos disponíveis na aplicação %(name)s .

source: Change
de: Ändern
es: Cambiar
fr: Changer
pt: Mudar

source: You don't have permission to edit anything.
de: Du bist nicht befugt, Änderungen vorzunehmen.
es: No tienes autorización para editar nada.
fr: Vous n'êtes pas autorisé à éditer quoi que ce soit.
pt: Você não tem permissão para editar.

source: Recent Actions
de: Projekte in letzter Zeit
es: Proyectos recientes
fr: Projets récents
pt: Projetos recentes

source: My Actions
de: Meine Projekte
es: Mis proyectos
fr: Mes projets
pt: Meus projetos

source: None available
de: Keine verfügbar
es: Ninguno disponible
fr: Rien n'est disponible
pt: Nenhum disponível

source: Unknown content
es: Contenido desconocido
fr: Contenu inconnu
pt: Conteúdo desconhecido

source: supporter avatar
de: Avatar des Unterstützers
es: Avatar del seguidor
fr: avatar du supporter
pt: avatar do aliado

source: View Event Page
de: Aktionsseite ansehen
es: Ver página del evento
fr: Consultez la page de l'événement
pt: Ver a página do evento

source: Save energy at home and organize your community
de: Baue eine globale Bewegung mit Tatkraft vor Ort auf.
es: Crea poder local mientras creas un movimiento global.
fr: Créer un pouvoir local en construisant un mouvement global.
pt: Criar poder local e ao mesmo tempo construir um movimento global.

source: energy efficiency, home energy, climate change, %(SITE_NAME)s
de: Energieeffizienz, Energie zu Hause, Klimawandel, %(SITE_NAME)s
es: eficiencia energética, cambio climático, %(SITE_NAME)s
fr: efficacité énergétique,énergie domestique,changement climatique, %(SITE_NAME)s
pt: eficiência energética, consumo doméstico de energia, mudanças climáticas, %(SITE_NAME)s

source: We can take action to keep millions of pounds of dirty coal from polluting our communities. Every point you earn means one less pound of coal needs to be burned.
de: Überall auf der Welt arbeiten Menschen gemeinsam an Klimakampagnen und Projekten für eine Zukunft der sauberen Energie. Mach mit bei 350 vor Ort und hilf beim Aufbau dieser globalen Bewegung.
es: Está ocurriendo en todos lados: personas de todo el mundo se están uniendo para lanzar campañas climáticas, colaborar en proyectos y crear un futuro de energía limpia. Únete a nosotros en 350 Local para ayudar a crear este movimiento global.
fr: Ca se passe partout :les gens partout sur la planète se réunissent pour lancer des campagnes en faveur du climat, collaborer sur des projets, et construire une avenir énergétique propre. Rejoignez-nous à 350 Local pour aider à créer ce mouvement mondial.
pt: Está acontecendo em todos os lugares: as pessoas ao redor do mundo estão se unindo para lançar campanhas climáticas, colaborar em projetos e construir um futuro de energia limpa. Junte-se a 350 Local para ajudar a construir este movimento global.

source: energy efficiency; home energy; climate change;
de: Energieeffizienz; Energie zu Hause; Klimawandel;
es: eficiencia energética, energía en el hogar, cambio climático
fr: efficacité énergétique,énergie domestique,changement climatique;
pt: eficiência energética; consumo doméstico de energia; mudanças climáticas

source: About
de: Worum geht's
es: Acerca de
fr: À propos
pt: Sobre

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
pt: Grupos

source: Projects
de: Projekte
es: Proyectos
fr: Projets
pt: Projetos
